<html>

<head>
<title>Defaced bY C.f.H</title>
</Hacked by CFH>
</head>
<!-- Secret comment, we hate USA, everydoby hates usa, fuck usa, greetz to: -->
<!-- Alldas, attrition, WFD, binarycode, every one! -->
<body bgcolor="black" text="white">
<DIV align=center><IMG alt="" border=0 height=150 
src="logo.jpg" width=400></DIV>
<P>P&aacute;gina Hackeada pelo grupo de manifesto CFH</P>
<P>this page was hacked by cfh, yanks, we hate you, let us live! we need to grow 
up too, you aren't the best nation, you're just a fuckn' country that are 
afraid. Now, WAKE UP, the amazonia is not yours!! Brazil own the amazonia, so 
don't try to get it using your fuckn' power. Fidel rulez, try to be like cuba, 
they realy now how to live</P>
<P>Protesto I</P>

<p>J&aacute; ouvi por v&aacute;rias vezes que o cigarro faz 
mal a sa&uacute;de, e n&atilde;o devemos fumar, e que o melhor que pode-se fazer 
para ajudar um amigo que fuma n&atilde;o &eacute; esconder este facto dos 
respons&aacute;veis, mas fazer com que os mesmos tomem conhecimento. Portanto o 
que estou a tentar fazer &eacute; ajudar aos meus amigos do pa&iacute;s inteiro, 
estou a dar conhecimento aos respons&aacute;veis pela sa&uacute;de 
p&uacute;blica que na escola fuma-se, a escola j&aacute; n&atilde;o &eacute; 
t&atilde;o segura. Qualquer crian&ccedil;a pode ir comprar um ma&ccedil;o de 
cigarros ao bar perto da sua escola, pode levar o ma&ccedil;o para a escola, 
fumar e fazer com que outros viciem-se. Venho, com esse manifesto, tentar abrir 
os olhos dos respons&aacute;veis pela escola, tendo em vista que dezenas de 
alunos fumam em plena escola e em suas proximidades. Algo absurdo em um 
Pa&iacute;s como o Portugal.</P>

<p>Protesto II</p>

<p>A internet &eacute; a auto-estrada da 
informa&ccedil;&atilde;o, aonde podemos conseguir quase qualquer conhecimento 
que desejamos obter, aonde podemos trocar id&eacute;ias com pessoas diferentes, j&aacute; foi um grande
al&iacute;vio ter sido criado servi&ccedil;os aonde a internet &eacute; gr&aacute;tis...
a assinatura &eacute; gr&aacute;tis, mas e a conta telef&oacute;nica? &Eacute; cara, foi
prometido a tarifa &uacute;nica(Flat-Rate) aonde poder&iacute;amos pagar uma
mensalidade por m&ecirc;s e qualquer seja o tempo que estiv&eacute;ssemos
conectado pagar&iacute;amos o mesmo no final do m&ecirc;s, mas n&atilde;o acontece
isso... e esta conversa j&aacute; arrasta-se por alguns meses, foi
prometido a tarifa &uacute;nica ent&atilde;o para 1 de Mar&ccedil;o mas a faltar 2
dias para o fim do prazo os pr&oacute;prios funcion&aacute;rios da PT n&atilde;o
sabem nos informar nada, gostaria que em 1 de mar&ccedil;o j&aacute;
pud&eacute;ssemos ter accesso ao conhecimento que tanto anseamos.</p>

<p>          
        
 Protesto III</p>

<p>Com certeza a quest&atilde;o &Aacute;rabe-Israelense 
&eacute; rid&iacute;cula, de um lado um povo sofrido, que luta apenas pelo seu 
espa&ccedil;o vital, do outro uma etnia que se acha superior. Enquanto os 
&aacute;rabes lutam com crian&ccedil;as e pedras os Israelenses usam armas de 
fogo pesado e carros blindados. 100 israelenses mortos, 10000 ar&aacute;bes 
mortos, pequena diferen&ccedil;a essa? Agora, pergunte-se, porque &eacute; que 
n&atilde;o h&aacute; interven&ccedil;&atilde;o nessa guerra desigual!??, 
&Eacute; simples, quem &eacute; q toma conta do com&eacute;rcio americano? Quem 
&eacute; o povo que tem o maior poderio econ&ocirc;mico? OS JUDEUS! Eles setam 
as regras baseado em um jogo de mercado. Jah existem in&uacute;meros grupos de 
judeus que s&atilde;o anti-viol&ecirc;ncia contra os &Aacute;rabes. Se 
voc&ecirc; &eacute; ou n&atilde;o judeu, fa&ccedil;a parte de um grupo de 
protesto, d&ecirc; a sua opini&atilde;o, fale! nunca fique calado, &eacute; 
necess&aacute;rio uma discuss&atilde;o para se saber a melhor alternativa. 
At&eacute; agora foi oque n&atilde;o aconteceu com os &Aacute;rabes, os judeus 
s&oacute; querem saber de sua heg&ecirc;monia. Segundo os judeus: Mate 1 e 
voc&ecirc; ser&aacute; um assassino, Mate 10 e voc&ecirc; ser&aacute; um
her&oacute;i, mate 10000 e voc&ecirc; ser&aacute; convidado para uma
conven&ccedil;&atilde;o de paz.</p>

<p>          
        
Outros protestos :</p>

<p>- O Monop&oacute;lio das grandes empresas de software que fazem
empresas falirem.</p>

<p>- CANADA, WAKE UP, YOU HAVE THE WORST PLANES, YOU DON'T 
NEED SAY THAT BRAZILIAN MEAT HAS THIS FUCKIN' THING (CRAZY COW, ISN'T
THAT?) .</p>

<p>- A coloniza&ccedil;&atilde;o econ&oacute;mica dos estados unidos sobre pa&iacute;ses
mais pobres aonde n&atilde;o deixam os mesmos evolu&iacute;rem.</p>

<p>Queremos um pa&iacute;s melhor, queremos um mundo melhor.</p>

<p>Fim.</p>

<p>Um abra&ccedil;o para |Tito|, <b>Jediman (BIG FRIEND)</b>, Tiego, Candido, Perereca (Frogman), Rafa-se, Marina-guevara, #rock-se, #coders, #animenaveia e o pessoal
todo.</p>

<br>
<br>
<A href="fundo.jpg">click here</a> to see our picture, realy good, made by ||candido||...
<p>Hacked by C.F.H.</p>

<p>OBS: redefaced by |Tito|</p>

<p><A href="mailto:titocfh@bol.com.br" >titocfh@bol.com.br</A></p>

<p>&nbsp;</p>

<p><A href="index2.htm">Voltar para a p&aacute;gina original</A></p>OBS: we do not use IIS bug, we are just begining, wait... you'll see our 
name ...
um abra&ccedil;o pro binary code, um mano da WFD q sempre t&aacute; disposto a ajudar
<br>
<br>&lt;[KiM]&gt; coloque abaicho ao PUNKES DE SHOPPING Q TEM ALL STAR E SE VESTEM COLORIDOS !!
<br>&lt;[KiM]&gt; UAhUAHuHAuHAuHAuHUAhuHAuHAuHUAhUAhUAHuHAuHAUhUHAuHAuHAuHUHUAh!!! :P
<br>
<br>
deus existe? 
<DIV align=center><IMG alt="" border=0 height=140 
src="bandeira5[1].gif" width=118></DIV>
</body>
</html>
<!-- www.attrition.org web hack mirror - watermark or something -->
