<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>&#191;Qu&eacute; es ASERCA?</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFCC" background="imagenes/bg.gif">
<P align="center">
<IMG SRC="imagenes/aserca.gif" WIDTH="234" HEIGHT="61" ALT="Aserca" BORDER="0">
<H2>
  &#191;Qu&eacute; es ASERCA?
</H2>
<P>
<IMG SRC="imagenes/logo032e.gif" WIDTH="122" border="2" hspace="5" vspace="2"
    alt="Logotipo de ASERCA" HEIGHT="110" ALIGN="Left">Apoyos y Servicios a la
Comercializaci&oacute;n Agropecuaria (<STRONG>ASERCA</STRONG>) es un &oacute;rgano
desconcentrado de la Secretar&iacute;a de Agricultura, Ganader&iacute;a y
Desarrollo Rural
(<A HREF="http://www.sagar.gob.mx"><STRONG>SAGAR</STRONG></A>), creado a
trav&eacute;s de un decreto presidencial del 16 de abril de 1991, con el
prop&oacute;sito de contar con un instrumento para el impulso a la
comercializaci&oacute;n de la producci&oacute;n agropecuaria en beneficio
de los productores del campo, de frente a la apertura externa y la
liberaci&oacute;n de los mercados.
<P>
Dos son sus funciones b&aacute;sicas: la primera cubre el &aacute;mbito del
fortalecimiento de la comercializaci&oacute;n agropecuaria, la cual se realiza
a trav&eacute;s de apoyos fiscales a la comercializaci&oacute;n de granos
y oleaginosas, que se otorgan sobre una base selectiva y localizados
regionalmente; fomento de mecanismos de mercado y dise&ntilde;o de esquemas
de negociaci&oacute;n entre productores y compradores; est&iacute;mulos al
uso de coberturas de riesgos de precios; generaci&oacute;n y difusi&oacute;n
de informaci&oacute;n de mercados e identificaci&oacute;n y promoci&oacute;n
de exportaciones.
<P>
La segunda funci&oacute;n consiste en operar y administrar el Programa de
Apoyos Directos al Campo (<STRONG>PROCAMPO</STRONG>), que tiene una importancia
central en el nuevo esquema de desarrollo agropecuario del pa&iacute;s, al
transferir directamente la ayuda gubernamental como ingreso de los productores,
de los cuales la mayor&iacute;a son de escasos recursos, sin diferenciar
los mercados. Para ello se lleva a cabo la integraci&oacute;n del directorio
de predios y productores; se elabora la normatividad correspondiente ciclo
por ciclo; se registran, en cada a&ntilde;o, m&aacute;s de cuatro millones
de solicitudes de reinscripci&oacute;n y se emiten pagos a tres millones
de productores, cubriendo una superficie cercana a los 14 millones de
hect&aacute;reas.
<P align="center">
<A HREF="index.html"><IMG WIDTH="90" HEIGHT="110" ALT="&Iacute;ndice principal"
    border="0" SRC="imagenes/indice01.gif"></A>
</BODY></HTML>
