<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Glosario de t&eacute;rminos para Futuros y Opciones</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffcc" background="imagenes/bg.gif">
<P align="center">
<A HREF="aserca.htm"><IMG SRC="imagenes/aserca.gif" WIDTH="234" HEIGHT="61"
    ALT="Aserca" BORDER="0"></A>
<H2 ALIGN=Center>
  Glosario de t&eacute;rminos para Futuros y Opciones
</H2>
<P>
<DL>
  <DT>
    <STRONG>At the money</STRONG>
  <DD>
    Cuando el <A HREF="#p_ejercicio">precio de ejercicio</A> de una opci&oacute;n
    de compra (<EM>call</EM>) o de venta (<EM>put</EM>) es igual al precio de
    mercado en un momento dado.
  <DT>
    <STRONG>Base</STRONG>
  <DD>
    Es la diferencia entre el precio actual del producto f&iacute;sico menos
    el <A HREF="#p_futuro">precio del contrato a futuros</A>.
  <DT>
    <STRONG><A NAME="camara">C&aacute;mara de Compensaci&oacute;n</A></STRONG>
  <DD>
    Organismo que asegura la integridad de la compra-venta de contratos de futuros
    y opciones, y se encarga de liquidar las transacciones efectuadas en la Bolsa
    de Futuros. Calcula diariamente las ganancias o p&eacute;rdidas de cada
    transacci&oacute;n de las empresas miembros de dicha C&aacute;mara.
  <DT>
    <STRONG>CBOT</STRONG>
  <DD>
    (<EM>Chicago Board of Trade</EM>) Bolsa de Comercio de Chicago.
  <DT>
    <STRONG>CFTC</STRONG>
  <DD>
    (<EM>Comodity Futures Trading Comission</EM>) Comisi&oacute;n sobre el Comercio
    de Futuros de Productos B&aacute;sicos. Organismo Gubernamental de Estados
    Unidos encargado de regular las transacciones que se realizan en la Bolsa
    de Futuros.
  <DT>
    <STRONG>CME</STRONG>
  <DD>
    (<EM>Chicago Mercantile Exchange</EM>) Bolsa de Chicago.
  <DT>
    <STRONG>Comisi&oacute;n del broker</STRONG>
  <DD>
    Honorarios que se le pagan al intermediario en la compra-venta de opciones
    de contratos a futuros, por la ejecuci&oacute;n de una orden de compra o
    de venta.
  <DT>
    <A NAME="comprador"><STRONG>Comprador</STRONG></A>
  <DD>
    La persona que compra la opci&oacute;n de compra o la de venta. Se le llama
    tambi&eacute;n Tenedor de una opci&oacute;n. El comprador de una opci&oacute;n
    tiene el derecho mas no la obligaci&oacute;n de entrar a una posici&oacute;n
    de mercado de futuros.
  <DT>
    <STRONG>Con valor intr&iacute;nseco</STRONG>
  <DD>
    Una <A HREF="#o_compra">opci&oacute;n de compra</A> se dice que tiene un
    valor intr&iacute;nseco si su <A HREF="#p_ejercicio">precio de ejercicio</A>
    es menor que el precio actual del contrato de futuros. Una
    <A HREF="#o_venta">opci&oacute;n de venta</A> tiene valor intr&iacute;nseco
    si su precio de ejercicio est&aacute; por encima del precio de futuros
    subyacente.
  <DT>
    <STRONG>Contrato de futuros</STRONG>
  <DD>
    Es un contrato que obliga a las partes adquirientes a entregar un producto
    en un lugar y plazo determinados, con calidad y cantidad estandarizadas.
    Este contrato es negociado en una Bolsa de Futuros y el precio se determina
    a viva voz en el momento de la transacci&oacute;n.
  <DT>
    <STRONG>Ejercicio</STRONG>
  <DD>
    Acci&oacute;n tomada por el <A HREF="#comprador">tenedor</A> de una opci&oacute;n
    de compra si desea comprar el contrato de futuros, o por el tenedor de una
    opci&oacute;n de venta si se desea vender el contrato de futuros (<EM>ejercer
    su posici&oacute;n</EM>).
  <DT>
    <STRONG>Establecer o adquirir una cobertura con opciones a futuro</STRONG>
  <DD>
    Se establece una cobertura cuando se compra una opci&oacute;n, ya sea de
    compra o de venta, para protegerse de los cambios adversos en los precios.
    En el caso de una opci&oacute;n de venta (<EM>put</EM>) se protege de bajas
    en los precios, y para una opci&oacute;n de compra (<EM>call</EM>) se protege
    contra alzas en los precios.
  <DT>
    <STRONG>Fecha de vencimiento</STRONG>
  <DD>
    La &uacute;ltima fecha en que se puede ejercer una opci&oacute;n, la cual
    est&aacute; referida al contrato de futuro. Generalmente el vencimiento de
    una opci&oacute;n es de tres semanas antes que venza el contrato a futuro.
  <DT>
    <STRONG>Inter&eacute;s abierto</STRONG>
  <DD>
    N&uacute;mero total de contratos a futuro o de opciones (de compra o de venta)
    de un producto determinado, pendientes de cancelar en una fecha dada.
  <DT>
    <STRONG>In the money</STRONG>
  <DD>
    Una opci&oacute;n de venta (<EM>put</EM>) est&aacute; <EM>in the money</EM>
    cuando el <A HREF="#p_ejercicio">precio de ejercicio</A> acordado en el contrato
    de la opci&oacute;n es mayor que el precio a futuro en ese momento. Para
    una opci&oacute;n de compra (<EM>call</EM>), se est&aacute; <EM>in the
    money</EM> cuando el precio de ejercicio es menor que el precio a futuro.
  <DT>
    <STRONG>KCBT</STRONG>
  <DD>
    (<EM>Kansas City Board of Trade</EM>) Bolsa de Comercio de Kansas
  <DT>
    <STRONG>Liquidaci&oacute;n</STRONG>
  <DD>
    Es una compra o venta que cancela una posici&oacute;n existente. Esto puede
    hacerse al vender una opci&oacute;n comprada con aterioridad, o al comprar
    una opci&oacute;n que se hab&iacute;a vendido con anterioridad
    (<EM>transacci&oacute;n de cierre</EM>).
  <DT>
    <STRONG>Llamadas de margen</STRONG>
  <DD>
    Fondos adicionales que se piden a una persona con una posici&oacute;n de
    futuros o a un vendedor de una opci&oacute;n a futuros, si su cuenta de margen
    cae por debajo de los requisitos m&iacute;nimos establecidos, o si se aumentan
    los requisitos de margen.
  <DT>
    <STRONG>Margen</STRONG>
  <DD>
    En el mercado de futuros es la cantidad de dinero que los compradores y
    vendedores de contratos a futuros deben tener en dep&oacute;sito con sus
    corredores, y que estos, a su vez, tienen que depositar en la
    <A HREF="#camara">C&aacute;mara de Compensaci&oacute;n</A>. Estos fondos
    se utilizan para asegurar el cumplimiento de los contratos, de forma parecida
    a un bono de cumplimiento. Los compradors de opciones no depositan
    m&aacute;rgenes, ya que su riesgo se limita al valor de la prima de una
    opci&oacute;n, la cual se paga en efectivo al vendedor de una opci&oacute;n.
  <DT>
    <STRONG>Mercado de contado</STRONG>
  <DD>
    Son los mercados en donde tiene lugar la compra-venta de productos.
    Frecuentemente se denominan <EM>mercados de f&iacute;sicos</EM>.
  <DT>
    <STRONG>Mercados de futuros</STRONG>
  <DD>
    Son mercados regulados en donde no se negocian las existencias f&iacute;sicas
    de un producto determinado, sino que se compran y se venden los contratos
    a futuro.
  <DT>
    <STRONG>MGE</STRONG>
  <DD>
    (<EM>Minneapolis Grain Exchange</EM>) Bolsa de Granos de Minneapolis.
  <DT>
    <STRONG>NYCE</STRONG>
  <DD>
    (<EM>New York Cotton Exchange</EM>) Bolsa de algod&oacute;n de Nueva York.
  <DT>
    <STRONG><A NAME="o_compra">Opci&oacute;n de compra</A></STRONG>
  <DD>
    Opci&oacute;n que otorga el derecho, mas no la obligaci&oacute;n de comprar
    el contrato a futuros al precio de ejercicio establecido con anterioridad
    en el contrato, durante la vigencia de la opci&oacute;n. A las opciones de
    compra se les denomina tambi&eacute;n <EM>call</EM>.
  <DT>
    <STRONG><A NAME="o_venta">Opci&oacute;n de venta</A></STRONG>
  <DD>
    Opci&oacute;n que otorga el derecho, mas no la obligaci&oacute;n de vender
    el contrato a futuro al precio de ejercicio, durante la vigencia de la
    opci&oacute;n. A las opciones de venta se les denomina tambi&eacute;n
    <EM>put</EM>.
  <DT>
    <STRONG>Out the money</STRONG>
  <DD>
    Se dice que una opci&oacute;n de venta (<EM>put</EM>) est&aacute; <EM>out
    the money</EM> cuando el precio de ejercicio, establecido en el contrato,
    es menor que el precio de futuro. Una opci&oacute;n de compra
    (<EM>call</EM>), est&aacute; <EM>out the money</EM> cuando el
    <A HREF="#p_ejercicio">precio de ejercicio</A> es mayor que el precio a futuro.
  <DT>
    <STRONG>Posici&oacute;n corta</STRONG>
  <DD>
    Posici&oacute;n creada por la venta de un contrato a futuro, o la venta de
    una opci&oacute;n (de compra o de venta).
  <DT>
    <STRONG>Posici&oacute;n larga</STRONG>
  <DD>
    Posici&oacute;n que se establece por medio de la compra de un contrato a
    futuro, o la compra de una opci&oacute;n (ya sea de compra o de venta).
  <DT>
    <A NAME="p_ejercicio"><STRONG>Precio de ejercicio</STRONG></A>
  <DD>
    Precio establecido en el contrato, al cual se realiza la cobertura.
  <DT>
    <A NAME="p_futuro"><STRONG>Precio de futuro</STRONG></A>
  <DD>
    Precio del contrato cotizado en el momento de la compra-venta. El precio
    de un contrato a futuro se determina por medio de la competencia entre los
    <A HREF="#comprador">compradores</A> y los vendedores en el piso de remates
    de una bolsa.
  <DT>
    <STRONG><A NAME="prima">Prima</A></STRONG>
  <DD>
    (Valor de una opci&oacute;n) Precio de un contrato de una opci&oacute;n.
    Se determina por llamada a viva voz entre los compradores y los vendedores
    en el piso de remates de una bolsa. La prima no incluye las respectivas
    comisiones por corretaje. Es la cantidad m&aacute;xima de p&eacute;rdida
    posible a la cual se puede ver sujeto el <A HREF="#comprador">comprador</A>
    de una opci&oacute;n.
  <DT>
    <STRONG>Punto de equilibrio de una opci&oacute;n</STRONG>
  <DD>
    Es la posici&oacute;n en la que no se tiene ni ganancias ni p&eacute;rdidas.
    Para el caso de las <A HREF="#o_compra">opciones de compra</A>, es igual
    al <A HREF="#p_ejercicio">precio de ejercicio</A> m&aacute;s el valor de
    la prima de la opci&oacute;n. Para el caso de las <A HREF="#o_venta">opciones
    de venta</A>, es igual al precio de ejercicio menos la
    <A HREF="#prima">prima</A> de la opci&oacute;n.
  <DT>
    <A NAME="sv_intrinseco"><STRONG>Sin valor intr&iacute;nseco</STRONG></A>
  <DD>
    Una <A HREF="#o_compra">opci&oacute;n de compra</A> no tiene un
    <A HREF="#v_intrinseco">valor intr&iacute;nseco</A> cuando su
    <A HREF="#p_ejercicio">precio de ejercicio</A> est&aacute; por encima del
    precio actual de futuros. Una <A HREF="#o_venta">opci&oacute;n de venta</A>
    no tiene valor intr&iacute;nseco cuando su precio de ejercicio est&aacute;
    por debajo del precio actual de futuros.
  <DT>
    <STRONG>Tenedor</STRONG>
  <DD>
    Ver <A HREF="#comprador">Comprador</A>
  <DT>
    <STRONG><A NAME="v_intrinseco">Valor intr&iacute;nseco</A></STRONG>
  <DD>
    Cantidad de dinero que se obtendr&iacute;a si se ejerciera la opci&oacute;n
    inmediatamente. Para una <A HREF="#o_venta">opci&oacute;n de venta</A> es
    la diferencia entre el <A HREF="#p_ejercicio">precio de ejercicio</A> menos
    el precio a futuro. El valor intr&iacute;nseco para una
    <A HREF="#o_compra">opci&oacute;n de compra</A> es la diferencia del
    <A HREF="#p_futuro">precio a futuro </A>menos el precio de ejercicio.
  <DT>
    <STRONG>Valor tiempo</STRONG>
  <DD>
    Cantidad en la cual la <A HREF="#prima">prima</A> de una opci&oacute;n excede
    al <A HREF="#v_intrinseco">valor intr&iacute;nseco</A> de la opci&oacute;n.
    Si una opci&oacute;n <A HREF="#sv_intrinseco">no tiene valor
    intr&iacute;nseco</A>, la prima es igual al valor de tiempo. Valoraci&oacute;n
    que se hace en el mercado de las probabilidades de mayor beneficio con la
    opci&oacute;n, si el movimiento en el precio de mercado es favorable.
</DL>
<P align="center">
<A HREF="index.html"><IMG WIDTH="90" HEIGHT="110" ALT="&Iacute;ndice principal"
    BORDER="0" SRC="imagenes/indice01.gif"></A>
</BODY></HTML>
