<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <META name="Author" content="Jorge Puente V.">
  <TITLE>Historia de InfoAserca</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFCC" background="imagenes/bg.gif">
<P align="center">
<IMG SRC="imagenes/infoaserca.gif" WIDTH="352" HEIGHT="61" ALT="InfoAserca"
    BORDER="0">
<H2>
  Historia de <I>InfoAserca</I>
</H2>
<H3>
  SICSA
</H3>
<P>
La responsabilidad de crear los sistemas de informaci&oacute;n recay&oacute;
en la Direcci&oacute;n General de Informaci&oacute;n y An&aacute;lisis de
Mercados, quien con el objetivo de dar una informaci&oacute;n integral a
trav&eacute;s de diversos medios, desarroll&oacute; dos sistemas informativos:
<OL type="a">
  <LI>
    El escrito en sus diversas modalidades
  <LI>
    El audiovisual
</OL>
<P>
El sistema escrito cuenta con varias publicaciones que se distribuyen de
manera gratuita a los Distritos de Desarrollo Rural, CADER, Secretar&iacute;as
de Fomento Agropecuario, Instituciones privadas y otras entidades que se
relacionan con la transformaci&oacute;n y avance del agro mexicano. Las
publicaciones que se tienen actualmente son:
<UL>
  <LI>
    Revista "Claridades Agropecuarias"
  <LI>
    Bolet&iacute;n "ASERCA de los Mercados"
  <LI>
    Bolet&iacute;n de Precios de Indiferencia
</UL>
<P>
<IMG SRC="imagenes/sicsa-c.jpg" WIDTH="231" HEIGHT="160" hspace="5" vspace="2"
    ALT="Muestra de las pantallas usadas en SICSA" ALIGN="Left">En lo que respecta
al sistema audiovisual se crea el Sistema Integral de Comunicaci&oacute;n
al Sector Agropecuario (<B>SICSA</B>), que proporcionara informaci&oacute;n
diaria, veraz e inmediata sobre el comportamiento de los mercados agropecuarios,
tanto nacionales como internacionales, con cobertura nacional a trav&eacute;s
de un televisor, alcanzando en el periodo de 1991 a 1994 un total de 108
p&aacute;ginas, con un auditorio aproximado de 9,000 receptores en el territorio
nacional.
<H3>
  <I>InfoAserca</I>
</H3>
<P>
A partir de septiembre de 1996, se tuvo la p&eacute;rdida de uno de los
instrumentos m&aacute;s &aacute;giles de
<A href="aserca.htm"><STRONG>ASERCA</STRONG></A>, que era la informaci&oacute;n
de mercados agropecuarios por televisi&oacute;n (SICSA), despu&eacute;s de
m&aacute;s de cuatro a&ntilde;os de transmisi&oacute;n ininterrumpida de
la se&ntilde;al de teletexto.
<P>
No obstante, conscientes de la necesidad de continuar con la difusi&oacute;n
de la informaci&oacute;n, a partir de la fecha se&ntilde;alada se buscaron
alternativas que, adem&aacute;s de cumplir con el requisito de oportunidad,
fueran de f&aacute;cil acceso. De esta forma se concibi&oacute; el sistema
<STRONG><I>InfoAserca</I></STRONG>, un sistema basado en medios
electr&oacute;nicos, cuya caracter&iacute;stica principal es la de difundir
informaci&oacute;n confiable, &uacute;til y puntual sobre mercados agropecuarios
nacionales e internacionales en sus diversas modalidades, a un amplio universo
de usuarios, a trav&eacute;s de p&aacute;ginas de Internet.
<P>
Este magno proyecto contempla la siguiente informaci&oacute;n:
<UL>
  <LI>
    Cotizaciones de los mercados de futuros y de contado de trigo, ma&iacute;z, soya, pasta soya, aceite soya,
    canola, algod&oacute;n, caf&eacute;, cacao, cebada, arroz, avena, az&uacute;car, jugo de
    naranja, ganado vacuno, y porcino en pie y en cortes.
  <LI>
    Precios de indiferencia de trigo, ma&iacute;z, sorgo y soya.
  <LI>
    Costos de cobertura de trigo, ma&iacute;z, sorgo, soya, algod&oacute;n y jugo de naranja.
  <LI>
    Costo de fletes.
  <LI>
    Panorama nacional de granos, oleaginosas y pecuarios.
  <LI>
    Climas.
  <LI>
    Precios en centrales de abasto de granos, oleaginosas, frutas, hortalizas,
    pecuarios y flores.
  <LI>
    Precios en mercados terminales de E.U. de frutas, hortalizas, pecuarios y
    flores.
  <LI>
    Secci&oacute;n de avisos.
  <LI>
    Aserca Noticias.
</UL>
<P>
Es importante mencionar que la informaci&oacute;n anterior representa el
inicio de la primera etapa de este sistema, pero m&aacute;s adelante
abarcar&aacute; una gama m&aacute;s amplia de informaci&oacute;n. Tambi&eacute;n
es importante notar que debido al funcionamiento de los diversos mercados
y tamb&iacute;en a la forma de recolecci&oacute;n de la informaci&oacute;n,
cada secci&oacute;n tiene una <A href="actual01.htm">frecuencia de
actualizaci&oacute;n</A> diferente.
<P align="center">
<A HREF="index.html"><IMG WIDTH="90" HEIGHT="110" ALT="&Iacute;ndice principal"
    border="0" SRC="imagenes/indice01.gif"></A>
</BODY></HTML>
