<HTML>
<HEAD>
   <TITLE>O-oh! The Death Knights abrindo os olhos das pessoas mais uma vez... 0wn3d!</TITLE>
<!-- ... -->

<!-- Message against things that are wrong. -->

<!-- 5173 h4x0r3d by the dEaTh knIGhtS!!@#!@#!@#!@# -->

<!-- die fuqn curious silly beeyatches that r readin' it!@#!@#!@#! -->

<!-- ... -->
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000FF" VLINK="#D3D3D3">

<pre>
                    _____________            ________            ___________
                    ___  __/__  /______      ___  __ \__________ __  /___  /_ 
                    __  /  __  __ \  _ \     __  / / /  _ \  __ `/  __/_  __ \
                    _  /   _  / / /  __/     _  /_/ //  __/ /_/ // /_ _  / / /
                    /_/    /_/ /_/\___/      /_____/ \___/\__,_/ \__/ /_/ /_/ 

                        ______ __      _____        ______ _____        
                        ___  //_/_________(_)______ ___  /___  /________
                        __  ,<  __  __ \_  /__  __ `/_  __ \  __/_  ___/
                        _  /| | _  / / /  / _  /_/ /_  / / / /_ _(__  ) 
                        /_/ |_| /_/ /_//_/  _\__, / /_/ /_/\__/ /____/  
                                            /____/                    
</pre>

<CENTER><A HREF="mailto:deathknights@ureach.com">e-mail</A></CENTER>

<CENTER><FONT FACE="Arial,Helvetica"><FONT SIZE=-2>Phone: +01 (877) 244-3374 Ext.: 250</FONT></FONT></CENTER>

<CENTER><I><FONT FACE="Arial,Helvetica"><FONT SIZE=-2>mais uma vez!</FONT></FONT></I></CENTER>

<CENTER><I><FONT FACE="Arial,Helvetica"><FONT SIZE=-2>owns once more!</FONT></FONT></I></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><TABLE BORDER=0 COLS=1 WIDTH="81%" >
<CAPTION>
<CENTER>
<!--                              _|_ _            -->
<!--                            /' |   \           -->
<!--                           |  | |   |          -->
<!--                         _|_ |_ _|_ _|_ _      -->
<!--                           \|     |  |         -->
<!--                           | \_ _ _|/          -->
<!--                          |         |          -->
</CENTER>
</CAPTION>

<TR>
<TD>
<br><font face="Impact"><font color="#FF0000"><font size=+3>Muito al&eacute;m
da Tev&ecirc; Globo</font></font></font>
<p><b><i><font face="Verdana">TEXTO CEDIDO POR:</font></i></b>
<p><b><i><font face="Verdana"><font color="#C0C0C0">A. H.</font></font></i></b>
<br><b><i><font face="Verdana"><font color="#C0C0C0">Professor&nbsp; /
PUC</font></font></i></b>
<br><b><i><font face="Verdana"><font color="#C0C0C0">Doutorando em Letras/PUC</font></font></i></b></center>

<hr>
<p><font size=+1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font><font face="Verdana">
<font size=-1>No dia 10 de mar&ccedil;o de 1993, em Londres, divulgava-se
pela primeira vez no exterior, as imagens de um document&aacute;rio produzido
por Simon Hartog antitulado Brasil: Beyond Citizen Kane. Poucos dias depois,
o Museu da Imagem e do Som de S&atilde;o Paulo, gra&ccedil;as a uma c&oacute;pia
pirata obtida diretamente em Londres por uma telespectadora, fazia uma
dupla apresenta&ccedil;&atilde;o do document&aacute;rio, programando-se
novas proje&ccedil;&otilde;es para os dias 3 e 4 de junho.</font></font>
<br><font face="Verdana"><font size=-1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Contudo, na noite do dia 2, um telefonema do Secret&aacute;rio de Cultura
do Estado de S&atilde;o Paulo, Ricardo Ohtake, dirigido ao programador
do MIS, jornalista Geraldo Anhaia Mello, cancelava aquelas apresenta&ccedil;&otilde;es.</font></font>
<p><font face="Verdana"><font size=-1>&nbsp;&nbsp;&nbsp; Formava-se, imediatamente,
uma esp&eacute;cie de cadeia pirata em todo o pa&iacute;s - novas c&oacute;pias
do v&iacute;deo foram produzidas e distribu&iacute;das Brasil afora, e
alguns dos principais sindicatos come&ccedil;aram a programar a exibi&ccedil;&atilde;o
do document&aacute;rio. As vers&otilde;es sobre a proibi&ccedil;&atilde;o
variam: Ohtake garante que n&atilde;o havia porque proibir, a n&atilde;o
ser pelo fato de se tratar de uma fita pirata. Anhaia, ao contr&aacute;rio,
acusa diretamente a interven&ccedil;&atilde;o de Roberto Marinho, a subservi&ecirc;ncia
do governador de S&atilde;o Paulo de ent&atilde;o e do seu Secret&aacute;rio
de Cultura. H&aacute; consenso, por&eacute;m, numa coisa: n&atilde;o fora
esse epis&oacute;dio e talvez o filme - que no exterior provocava batalha
jur&iacute;dica de mais de um ano da Globo contra o Canal 4 da <b><font color="#FF0000">BBC</font></b>,
tendo a Globo perdido a causa - n&atilde;o se tornasse t&atilde;o conhecido,
t&atilde;o debatido, t&atilde;o comentado quanto foi ent&atilde;o. O processo
se completa&nbsp; agora: a editora Scritta acaba de publicar a transcri&ccedil;&atilde;o
do roteiro do document&aacute;rio, ilustrado por algumas de suas imagens.
A edi&ccedil;&atilde;o traz um depoimento do pr&oacute;prio Geraldo Anhaia
de Mello, respons&aacute;vel pela mesma.</font></font>
<p><font face="Verdana"><font size=-1>&nbsp;&nbsp;&nbsp; Do ponto de vista
brasileiro, &eacute; o mais recente, e felizmente j&aacute; relativamente
antigo epis&oacute;dio de tentativa de censura em nosso pa&iacute;s. &Eacute;
claro, contudo, que a quest&atilde;o vai mais al&eacute;m do que isso,
porque envolve a discuss&atilde;o em torno da pr&oacute;pria pol&iacute;tica
nacional de&nbsp; comunica&ccedil;&otilde;es e, muito especialmente, os
crit&eacute;rios pelos quais se concedem, mant&eacute;m e renovam as concess&otilde;es
de canais de r&aacute;dio e, sobretudo, de&nbsp; televis&atilde;o.</font></font>
<p><font face="Verdana"><font size=-1>&nbsp;&nbsp;&nbsp; O t&iacute;tulo
- <b><font color="#FF0000">Muito Al&eacute;m do Cidad&atilde;o Kane</font></b>
- tal como se traduziu o livro que agora se lan&ccedil;a, faz alus&atilde;o
direta &agrave; personagem criada por Orson Welles, em seu famoso filme,
por seu lado refer&ecirc;ncia direta ao magnata das comunica&ccedil;&otilde;es
dos Estados Unidos, William Randolph Hearst, cuja filha, d&eacute;cadas
depois, envolver-se-ia com a guerrilha urbana. Na &eacute;poca, Hearst
constitu&iacute;a-se em verdadeiro mito, e o filme de Welles tornou-se
uma das dez obras-primas cinematogr&aacute;ficas. Beyond Citizen Kane tem
sido</font></font>
<br><font face="Verdana"><font size=-1>normalmente divulgado como sendo
o document&aacute;rio em torno da Televis&atilde;o Globo e de seu multipoderoso
propriet&aacute;rio, Roberto Marinho. Na verdade, a primeira observa&ccedil;&atilde;o
que se deve fazer a respeito &eacute; que</font></font>
<br><font face="Verdana"><font size=-1>sua aten&ccedil;&atilde;o se encontra
centrada em Marinho e na TV Globo apenas porque ela &eacute; a exemplifica&ccedil;&atilde;o
mais cabal e radical da experi&ecirc;ncia da pol&iacute;tica de telecomunica&ccedil;&otilde;es
brasileira. Simon Hartog, por&eacute;m, queria ir mais longe, e de fato
foi, como o reconhece o pr&oacute;prio Anhaia: o que se pretende &eacute;</font></font>
<br><font face="Verdana"><font size=-1>denunciar a maneira palaciana pela
qual <b><u><font color="#FF0000"><i>Marinho ouBloch</i>,
<i>S&iacute;lvio
Santos </i>ou
<i>Saad</i></font></u></b>, cada um pegou a sua fatia. Mais
que isso, e certamente os livros que se t&ecirc;m lan&ccedil;ado recentemente
sobre Samuel Wainer e Assis Chateaubriand bem o evidenciam, Marinho n&atilde;o
agiu diferentemente de como agiria qualquer um dos outros dois. Acontece
que Marinho foi menos amador que os demais ou, quem sabe, o sistema capitalista
no qual se acha hoje inserido o Brasil &eacute; mais c&iacute;nico e eficiente
do que aquele, ainda prim&aacute;rio, experimentado pelas duas outras personagens.
Portanto, o que se deve ter claro, desde logo, &eacute; que Marinho n&atilde;o
&eacute; nem pior nem melhor que Wainer, Chateaubriand, Saad, Bloch ou
qualquer outro. Foi, apenas, mais competente e eficiente, alcan&ccedil;ando
melhores resultados em suas manobras. O epis&oacute;dio que culmina no
papel da Globo em nossa realidade,&nbsp; contudo, tem de ser compreendido
em sua perspectiva macro, ou seja,&nbsp; enquanto superestrutura social,
pol&iacute;tica e econ&ocirc;mica que viabiliza tais situa&ccedil;&otilde;es,
envolvendo desde a ingenuidade de alguns segmentos sindicais e de ativistas
de esquerda, que imaginaram democratizar a pol&iacute;tica de concess&otilde;es
de canais de r&aacute;dio e televis&atilde;o quando retiraram a decis&atilde;o
exclusiva do Presidente da Rep&uacute;blica,&nbsp; repartindo-a pelo Congresso
Nacional, at&eacute; os profissionais jornalistas que, a exemplo de Armando
Nogueira ou Vianey Pinheiro, s&oacute; contam as verdades depois que foram
despedidos da emissora.</font></font>
<p><font face="Verdana"><font size=-1>&nbsp;&nbsp;&nbsp; Em &uacute;ltima
inst&acirc;ncia, &eacute; todo o conjunto da sociedade nacional que, de
fato, responde por essa situa&ccedil;&atilde;o, na medida em que, conivente,
d&aacute; &agrave; Globo aquilo que ela mais quer: a audi&ecirc;ncia que
lhe garante o&nbsp; poder da influ&ecirc;ncia e negocia&ccedil;&atilde;o
junto ao segmento pol&iacute;tico e administrativo.</font></font>
<br>&nbsp;
<p><font face="Verdana"><font size=-1>&nbsp;&nbsp;&nbsp; Lembremo-nos que,
paralelo ao controle censorial dos meios de comunica&ccedil;&atilde;o,
a ditadura brasileira de 1964, a partir do Ato Institucional n&ordm; 5,
em 1968, idealizou uma esp&eacute;cie de movimento compensat&oacute;rio
positivo: tratava-se de atender &agrave; demanda do segmento da classe
m&eacute;dia brasileira que, embora</font></font>
<br><font face="Verdana"><font size=-1>nem t&atilde;o numeroso assim, em
termos relativos da popula&ccedil;&atilde;o nacional, era suficientemente
significativo para a ind&uacute;stria de bens dur&aacute;veis que ent&atilde;o
compensava se instalar no pa&iacute;s, cobrindo de quinze a vinte milh&otilde;es
de pessoas e sendo superado, portanto, apenas por alguns&nbsp; raros outros
mercados, dentre os quais o norte-americano. De qualquer maneira, justificava-se
plenamente qualquer investimento, o que, ali&aacute;s,&nbsp; &eacute; a
&uacute;nica explica&ccedil;&atilde;o para que se compreenda os fen&ocirc;menos
que amea&ccedil;am permanentemente o Plano Real, a chamada "bolha de consumo".</font></font>
<br>&nbsp;
<p><font face="Verdana"><font size=-1>Havia, pois, um duplo movimento -
de um lado, o controle censorial e, de outro, a coopta&ccedil;&atilde;o
mediante a amplia&ccedil;&atilde;o das ofertas no mercado de consumo, ofertas
essas viabilizadas, em sua divulga&ccedil;&atilde;o, atrav&eacute;s de
um network tal como a Globo o construiu ao longo dos anos. A Globo estreou&nbsp;
no dia 26 de abril de 1965. Na verdade, fora antecedida pelo sinal pioneiro
da TV Tupi, em 1950, seguida pela TV Excelsior em 1960. Duas emissoras
e dois projetos absolutamente diversos: a Tupi sucumbiria, em 1980, &agrave;
queda</font></font>
<br><font face="Verdana"><font size=-1>do pr&oacute;prio imp&eacute;rio
dos Di&aacute;rios Associados. A Excelsior enfrentaria problemas no futuro,
n&atilde;o tendo sua concess&atilde;o renovada, por ter tido a ousadia
de resistir &agrave; ditadura. Transferida, numa esp&eacute;cie de leil&atilde;o,
para</font></font>
<br><font face="Verdana"><font size=-1>o grupo Bloch e S&iacute;lvio Santos,
abriria caminho para a TV Manchete e o SBT. Iniciando-se com um empr&eacute;stimo
duvidoso mediante um ainda mais duvidoso acordo operacional com o grupo
norte-americano Time-Life, o que era proibido pela legisla&ccedil;&atilde;o
brasileira, a TV Globo aproveitaria, suspeitamente, dois epis&oacute;dios,
na apar&ecirc;ncia negativos, para seu crescimento, para firmar-se e crescer:
o primeiro foi, justamente, a decis&atilde;o do Congresso Nacional em dissolver
o acordo da Globo com a Time-Life. Roberto Marinho n&atilde;o reclamou.
Pelo contr&aacute;rio. &Eacute; prov&aacute;vel que os norte-americanos,
sim, tenham acabado lesados no epis&oacute;dio, mas como sabiam perfeitamente
os riscos que corriam, n&atilde;o chiaram.</font></font>
<p><font face="Verdana"><font size=-1>&nbsp;&nbsp;&nbsp; O outro epis&oacute;dio
ocorre em 1969: um inc&ecirc;ndio destr&oacute;i as instala&ccedil;&otilde;es
da Globo em S&atilde;o Paulo. A emissora centraliza o telejornalismo e
toda a produ&ccedil;&atilde;o no Rio de Janeiro, gra&ccedil;as ao dinheiro
obtido pelo seguro, e assim garante a ocupa&ccedil;&atilde;o da magn&iacute;fica
sede do Jardim Bot&acirc;nico. De onde se depreende que Roberto Marinho
&eacute;, acima de tudo, um excelente empres&aacute;rio e se, num primeiro
momento, teve o m&aacute;ximo empenho em dar suporte e manter-se pr&oacute;ximo
ao segmento que identificava o governo ditatotial, na verdade seu interesse
ia bem mais longe: "a Globo n&atilde;o tem uma voca&ccedil;&atilde;o necessariamente
militarista, ou ditatorial, mas ela tem uma voca&ccedil;&atilde;o governista.
Onde tem governo est&aacute; a Rede Globo" -</font></font>
<br><font face="Verdana"><font size=-1>afirma o document&aacute;rio, e
pode-se verificar que, evidentemente, em sendo necess&aacute;rio eleger
o governo, como no epis&oacute;dio Collor de Mello, ou apoiar sua derrubada,
desde que isso signifique a garantia de seus</font></font>
<br><font face="Verdana"><font size=-1>investimentos e interesses financeiros,
a empresa n&atilde;o titubeia. Claro, contando com cinco esta&ccedil;&otilde;es
retransmissoras afiliadas, cobrindo 99,2% do territ&oacute;rio brasileiro
ou 99,9% dos aparelhos de televis&atilde;o do pa&iacute;s, garantindo uma
fatia de 78% da audi&ecirc;ncia, abocanhando 70 a 75% do total da m&iacute;dia
nacional que, no Brasil, na &aacute;rea de televis&atilde;o, ultrapassa
os 50%, ou seja, mais de dois bilh&otilde;es de d&oacute;lares em 1990,
a Globo n&atilde;o pode titubear sobre a pol&iacute;tica de seu interesse.</font></font>
<p><font face="Verdana"><font size=-1>&nbsp;&nbsp;&nbsp; Se ao governo
federal a TV Globo interessa exatamente pelos fant&aacute;sticos percentuais
de audi&ecirc;ncia que atinge, garantia de que a mensagem&nbsp; governamental
chegar&aacute; ao seu destino, &agrave; Globo essa audi&ecirc;ncia lhe
d&aacute; um poder de barganha inigual&aacute;vel, transformando-a, literalmente,
numa esp&eacute;cie de poder paralelo, maior que um simples quarto poder
como se tem conhecido a m&iacute;dia em geral. N&atilde;o se trata, por&eacute;m,
da aplica&ccedil;&atilde;o&nbsp; pura e simples da velha f&oacute;rmula
da teoria do proj&eacute;til, mecanicista. Dito&nbsp; mais claramente,
n&atilde;o &eacute; apenas a quest&atilde;o de que a Globo diga o qu&ecirc;
devemos pensar ou sonhar. Mais grave &eacute; o poder de agenda, na acep&ccedil;&atilde;o
do professor Donald McCombs, que torna hoje a Globo altamente perigosa.
A Globo diz sobre o qu&ecirc; devemos pensar, quais s&atilde;o os temas
que devem ou n&atilde;o ocupar&nbsp;&nbsp; nossas preocupa&ccedil;&otilde;es,
tendo institucionalizado, para tanto, um discurso tautol&oacute;gico que,
estribado na qualidade - "padr&atilde;o Globo"- na verdade vende sua pr&oacute;pria
imagem, refor&ccedil;ando-a permanentemente. &Eacute; o caso t&iacute;pico
de programas como Globo Rep&oacute;rter ou Fant&aacute;stico, as promo&ccedil;&otilde;es
sociais de apelo humanit&aacute;rio que assina, a constru&ccedil;&atilde;o
cuidadosa de uma auto-imagem em que a credibilidade &eacute; o apelo mais
veiculado, mesmo que muitas vezes seja posto em d&uacute;vida por outros
segmentos sociais.</font></font>
<br><font face="Verdana"><font size=-1>O slogan "Globo e voc&ecirc;, tudo
a ver" como que institucionaliza a common view, um modo comum de visualizar
a realidade, de tal forma que a audi&ecirc;ncia alcan&ccedil;ada, e amplamente
divulgada, como que tautologicamente se mescla com o conceito de credibilidade:
&eacute; como se pudesse garantir que a Globo tem audi&ecirc;ncia porque
tem credibilidade. Assim, mais do que um quarto poder, a Globo se torna
um Poder Oculto Supra-Real que substitui outras inst&acirc;ncias das rela&ccedil;&otilde;es
sociais, mediante a constante reelabora&ccedil;&atilde;o daquilo que Muniz
Sodr&eacute; j&aacute; denominou de "simulacro", uma super-realidade que
distancia de tal forma a realidade original, que simplesmente a retira
de qualquer outra referencialidade: ainda que algu&eacute;m estivesse vendo
um certo fato acontecer, s&oacute; acreditaria nele &agrave; medida em
que isso fosse enfocado pelas imagens da televis&atilde;o.</font></font>
<br><font face="Verdana"><font size=-1>O mais grave, contudo, &eacute;
que hoje a pr&oacute;pria Televis&atilde;o Globo come&ccedil;a a se tornar
um meio para algo al&eacute;m de si mesma. S&atilde;o mais de cem as empresas
dirigidas por Roberto Marinho, segundo publica&ccedil;&atilde;o recente,
num total de vinte mil funcion&aacute;rios. Este homem, que se diz jornalista
e que come&ccedil;ou em 1926, quando seu pai, Irineu Marinho, fundou o
jornal O Globo, aos 90 anos de idade, integrante da Academia Brasileira
de Letras, &eacute; dono de um conjunto de interesses que v&atilde;o do
campo de sa&uacute;de (com a Golden Cross) ao da pr&oacute;pria infra-estrutura
da comunica&ccedil;&atilde;o (como o epis&oacute;dio da NEC, do empres&aacute;rio
Mario Garnero), atingindo hoje a televis&atilde;o por cabo e assim por
diante. A Globo tamb&eacute;m j&aacute; investiu em emissoras no exterior
e atualmente acan&ccedil;a enorme lucratividade com a venda de seus programas
a dezenas de pa&iacute;ses, de Cuba &agrave; China, mesmo que gerando problemas
com o n&atilde;o-pagamento do chamado direito conexo de imagem, uma das
grandes pol&ecirc;micas atualmente em nosso pa&iacute;s.</font></font>
<br><font face="Verdana"><font size=-1>Muito al&eacute;m do Cidad&atilde;o
Kane, assim, seja em sua vers&atilde;o de v&iacute;deo, seja agora na vers&atilde;o
que chega ao livro, atrav&eacute;s do roteiro transcrito, presta ao Brasil
esse bom servi&ccedil;o: mais do que falar da Globo, fala-nos sobre os
processos e emaranhados que determinam a pol&iacute;tica de telecomunica&ccedil;&otilde;es
no Brasil.</font></font>
<br><font face="Verdana"><font size=-1>A Globo, na verdade, &eacute; apenas
uma conseq&uuml;&ecirc;ncia disso. Se entendermos com clareza tal situa&ccedil;&atilde;o,
conseguiremos, quem sabe, nos pr&oacute;ximos anos, avan&ccedil;ar na solu&ccedil;&atilde;o
para esse problema, modificando, passo a passo, o atual sistema.
Se isso n&atilde;o ocorrer, de pouco ou nada adiantar&aacute; o encaminhamento
de outros problemas urgentes que o pa&iacute;s enfrenta: continuaremos
uma na&ccedil;&atilde;o pela metade e, portanto, tamb&eacute;m cidad&atilde;os
pela metade .</font></font>
<p><font face="Verdana"><font size=-1>&nbsp;Refer&ecirc;ncia Bibliogr&aacute;fica</font></font>
<p><font face="Verdana"><font size=-1>&nbsp;1 MELLO, Geraldo Anhaia. Muito
al&eacute;m do cidad&atilde;o Kane.</font></font>
<p><font face="Verdana"><font size=-1>&nbsp;S&atilde;o Paulo: Scritta Editorial,
1994</font></font>
<br>

<P>
<!-- divertido, nao? claro que sim! -->
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<BR>&nbsp;
<CENTER><FONT SIZE=-2>- - - - - - - - - - - - - - - - - - - - - - - - -
- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -</FONT></CENTER>

<CENTER>&nbsp;</CENTER>
<!-- mensagem pra quem quer mudar algo -->
<CENTER><FONT FACE="Arial,Helvetica"><FONT SIZE=+1>O que fizermos aqui
n&atilde;o ir&aacute; mudar as coisas erradas que acontecem.</FONT></FONT></CENTER>

<CENTER><FONT FACE="Arial,Helvetica"><FONT SIZE=+1>Ir&aacute; mudar as
pessoas.</FONT></FONT></CENTER>

<CENTER><FONT FACE="Arial,Helvetica"><FONT SIZE=+1>As pessoas &eacute;
quem ir&atilde;o mudar as coisas erradas.</FONT></FONT></CENTER>

<!-- The Death Knights - we own what owns other ppl. --><br>

<CENTER><FONT FACE="Arial,Helvetica">Sim, continuaremos a mostrar coisas
erradas. Todos podem fazer alguma coisa, cada um de uma maneira diferente.
Encontre a sua voc&ecirc; tamb&eacute;m.</FONT></CENTER><br><BR><BR>
<pre>
Greets e respeito por grupos e pessoas como: b4b0, Cyb3r Fuck3rs, Einstein, Inferno.br. <br>


Foda-se para: VUGO, Dr_Delete, OHB, hackerz0es de front page, ICE,
todos que hackeiam por cima, ou seja, novamente o mesmo lugar e a todo o
tipo de autoridade.

<b><blink>VIVA A ANARQUIA!</blink></b>

</pre>

<CENTER><I><FONT FACE="Times New Roman,Times"><FONT COLOR="#006600"><FONT SIZE=+2>The
Death Knights e MDP, por voc&ecirc;.</FONT></FONT></FONT></I></CENTER>
<!-- MDP eh Movimento em Defesa do Povo -->
<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>


<CENTER>&nbsp;</CENTER>

<BR><BR><BR><BR><CENTER></CENTER>

<BR><BR>


</TD>
</TR>
</TABLE></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER><FONT FACE="Impact">This show is bought to you by <U>The Death
Knights</U>.</FONT></CENTER>

<CENTER><FONT FACE="Impact"><FONT COLOR="#33FF33">B</FONT><FONT COLOR="#FFFF00">r</FONT><FONT COLOR="#3333FF">a</FONT>sil.</FONT></CENTER>

</BODY>
</HTML>
<!-- www.attrition.org web hack mirror - watermark or something -->
