<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ENTREVISTA EFECTUADA AL INGENIERO ALFREDO ELIAS AYUB </TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="/git/cfe1.gif" BODY bgcolor="330099" TEXT="blue" BGCOLOR="blue" LINK="blue" vlink="blue">
<B><FONT FACE="Arial"><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">ENTREVISTA EFECTUADA AL INGENIERO ALFREDO E&Iacute;AS AYUB</P>
<P ALIGN="CENTER">POR EL PERIODISTA PEDRO FERRIZ DE CON</P>
<P ALIGN="CENTER">7de Junio del 2000</P>
<P ALIGN="CENTER">&nbsp;&nbsp;</P>
<P ALIGN="JUSTIFY">PEDRO FERRIZ: </B>Estoy en comunicaci&oacute;n con Alfredo El&iacute;as Ayub, quien es el director general de la Comisi&oacute;n Federal de Electricidad. Alfredo buenos d&iacute;as.</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS: </B>Que tal Pedro, muy buenos d&iacute;as.</P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ:</B> Hab&iacute;a dos informaciones paralelas de tiempo atr&aacute;s en donde unos ecologistas dec&iacute;an que Laguna Verde no andaba bien, y otra en donde la CFE reportaba que Laguna Verde est&aacute; operando bajo buenas condiciones, hoy de repente me encuentro con la idea de que la Comisi&oacute;n acepta una auditor&iacute;a externa a los dict&aacute;menes, es decir a las propias, para que todos quedemos tranquilos. ¿Se vio arrinconado el organismo, qu&eacute; fue lo que te hizo tomar esta decisi&oacute;n?</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS: </B>M&aacute;s bien la tranquilidad que tenemos de que todo est&aacute; bien, no tenemos nada que ocultar y contamos con la seguridad de que Laguna Verde est&aacute; operando a los niveles internacionales aceptados, y bueno si sigue habiendo grupos que quieren tener la certeza de esto y desconf&iacute;an en los dict&aacute;menes de la Organizaci&oacute;n Internacional de Energ&iacute;a At&oacute;mica de la Comisi&oacute;n Nacional de Seguridad Nuclear quiero que sepan, Pedro, que estamos abiertos y no tenemos nada que esconder por lo que confiamos plenamente en la operaci&oacute;n de dicha planta. </P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ: </B>Se habla de falta de preparaci&oacute;n del personal, de falta de retroalimentaci&oacute;n a partir de experiencias internas y externas, deficiencias en el simulador, equipo obsoleto, falta de gesti&oacute;n y organizaci&oacute;n en el trabajo. En t&eacute;rminos generales no hay cultura de seguridad, se han registrado paros de emergencia y se habla de una serie de cosas que tienen que ver con esto. </P>
<P ALIGN="JUSTIFY">¿ Realmente t&uacute; tienes reportes en los que se hayan registrado paros de emergencia en el interior de Laguna Verde, por ejemplo, o que se est&eacute; desechando material radioactivo a cielo abierto?, la cual se me hace la denuncia m&aacute;s grave de todas.</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS:</B> Es una tonter&iacute;a que se diga eso, quien lo dice no sabe lo que est&aacute; diciendo Pedro, yo quisiera comentarte acerca del tema dos cosas, primero sobre el reportaje que se difundi&oacute; recientemente, en el cual una empresa brit&aacute;nica critic&oacute; la seguridad de Laguna Verde cuando ni siquiera conoce esta central, sus t&eacute;cnicos nunca han visto su operaci&oacute;n, por lo tanto son aspectos que fomentan algunos grupos y que pagan por ellos para que salgan. Para nosotros esas opiniones no tienen ning&uacute;n valor porque sencillamente no pueden evaluar una planta en la que nunca han estado. Pedro, tenemos m&aacute;s de 600 ingenieros que han estado en la planta desde que se abri&oacute; y cuentan con un alto nivel de preparaci&oacute;n, procuramos mantenerlos en constante capacitaci&oacute;n sobre los &uacute;ltimos avances en la materia. </P>
<P ALIGN="JUSTIFY">Tenemos un equipo extraordinario de t&eacute;cnicos mexicanos en Laguna Verde con quienes tomamos acciones permanentemente para conservar la motivaci&oacute;n, incluso ahora estamos con un programa de autoevaluaci&oacute;n del personal que ha dise&ntilde;ado la gente internacional de energ&iacute;a at&oacute;mica para muchas de las plantas del mundo que tienen m&aacute;s o menos la misma edad, en el cual cada trabajador se autocritica y va formando un esquema para mejorar.</P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ:</B> Alfredo hace un par de d&iacute;as en un acuerdo entre el se&ntilde;or Leonel Kurmain y el se&ntilde;or Clinton se lleg&oacute; a la conclusi&oacute;n de que hay que cerrar Chernobyl, tal vez esta noticia traiga como ingrediente el que se piense sobre este tipo de plantas nucleoel&eacute;tricas que ya llevan alg&uacute;n tiempo, lo que se argument&oacute; con el se&ntilde;or Kurmain es que no ten&iacute;an all&aacute; en la antigua Uni&oacute;n Sovi&eacute;tica las posibilidades econ&oacute;micas para llevar una actualizaci&oacute;n en esta planta que le dio tan grande susto al mundo, como tambi&eacute;n lo dio la central de Tres Millas de Estados Unidos. Claro que de lo que se trata aqu&iacute; es de una industria generadora de energ&iacute;a, pero tambi&eacute;n de evitar sustos. </P>
<P ALIGN="JUSTIFY">Esta planta que a la mejor el auditorio no lo sabe, inici&oacute; su construcci&oacute;n bajo la iniciativa de Luis Echeverr&iacute;a y se termin&oacute; hasta la &eacute;poca de Miguel de la Madrid, sali&oacute; mucho m&aacute;s cara de lo que deb&iacute;a, ¿tenemos realmente dinero para operar la planta con estos niveles de los que t&uacute; hablas?</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS:</B> Primero quisiera comentarte Pedro la diferencia entre Chernobyl y Laguna Verde. Chernobyl era un a planta en donde el reactor estaba expuesto, no ten&iacute;a una cubierta, mientras que en el caso de Laguna Verde como en la mayor&iacute;a de las plantas o la totalidad de las plantas como en Francia, Jap&oacute;n, Estados Unidos y la propia Laguna Verde tienen, que es un enorme caparaz&oacute;n de concreto.</P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ:</B> Me permites aportar un dato, cuando se hizo el caparaz&oacute;n de concreto se dec&iacute;a que pod&iacute;a chocar con esa estructura un Boeing 727 a toda velocidad y el caparaz&oacute;n no sufrir&iacute;a ning&uacute;n da&ntilde;o.</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS: </B>No lo recuerdo Pedro, pero es un caparaz&oacute;n de enorme resistencia, posiblemente esto que dices sea correcto, y entonces en el caso, que vemos muy remoto y muy improbable de que se registrase un accidente, la nube nuclear no saldr&iacute;a del caparaz&oacute;n de concreto, se quedar&iacute;a contenida ah&iacute; adentro.</P>
<P ALIGN="JUSTIFY">El problema de Chernobyl, en donde hubo una serie de fallas por una tecnolog&iacute;a muy vieja y obsoleta, fue adem&aacute;s que no hubo nada que contuviera la nube radioactiva y al salir lleg&oacute; a algunas parte de Europa. Esta no es la tecnolog&iacute;a con la cuenta Laguna Verde, en absoluto, son dos cosas totalmente diferentes, nuestra tecnolog&iacute;a es similar a la que se utiliza en Francia con mucho &eacute;xito por cierto, en Jap&oacute;n y Estados Unidos tambi&eacute;n se ha usado por muchos a&ntilde;os.</P>
<P ALIGN="JUSTIFY">Ahora, en la parte econ&oacute;mica a la que te refieres lo caro de una central nuclear es construirla, eso ya nos cost&oacute;, pero en su operaci&oacute;n es posiblemente de las plantas m&aacute;s econ&oacute;micas, por supuesto que tenemos como norma dedicarle todos los recursos necesarios en los montos de la CFE, te comento, no es una cantidad que afecte las finanzas de la paraestatal, pero es importante resaltar que tenemos un presupuesto abierto para mantenimiento y capacitaci&oacute;n en Laguna Verde.</P>
<P ALIGN="JUSTIFY">Lo que nos preocupa Pedro es que grupos que no conocen la planta emitan opiniones continuamente, ayer estuvo en mi oficina el director de Green Peace, quien lleg&oacute; sin previo aviso y lo atend&iacute; e invit&eacute; a conocer la planta, sin embargo se neg&oacute;, pues me dijo que para qu&eacute; iba si no entend&iacute;a, entonces si no comprende el funcionamiento porqu&eacute; opina. Posteriormente sugiri&oacute; llevar a otra persona y le respond&iacute; que siempre y cuando fuera una persona reconocida y calificada mundialmente para opinar. Quiero reiterar que tenemos una de las operaciones m&aacute;s cuidadosas del mundo en Laguna Verde, por lo cual no tenemos ning&uacute;n problema a que la vea quien desee.</P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ: </B>Bueno, pues eso.</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS: </B>T&uacute; me conoces desde hace mucho y sabes que as&iacute; trabajamos.</P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ: </B>Eres serio, bueno la &uacute;ltima vez que te ech&eacute; flores fue cuando cambiaste el aeropuerto de la Ciudad de M&eacute;xico y te las sigo echando porque lo sigo disfrutando. Una &uacute;ltima cosa Alfredo, con respecto a la tecnolog&iacute;a de esa planta, que fue iniciada en la d&eacute;cada de los setenta, hoy han pasado y han transitado nuevas tecnolog&iacute;as en funci&oacute;n de la producci&oacute;n el&eacute;ctrica a partir de la fusi&oacute;n de la energ&iacute;a, ¿ &eacute;sta ha sido aportada a la planta o trabaja con la tecnolog&iacute;a de aquellos tiempos? </P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS: </B>Seguimos actualizando la tecnolog&iacute;a de la planta en la medida que va siendo posible, ya que la tecnolog&iacute;a en materia nuclear no ha cambiado mucho, han avanzado los sistemas de medici&oacute;n y es lo que estamos actualizando ahorita. Lo que si ha cambiado mucho Pedro es la tecnolog&iacute;a para generar energ&iacute;a el&eacute;ctrica, ahora pr&aacute;cticamente ning&uacute;n pa&iacute;s tiene proyectos nuevos de plantas nucleares y todos estamos muy atentos a construir nuevas plantas que funcionen en base a gas, que es una tecnolog&iacute;a mucho mas moderna y limpia para el medio ambiente, adem&aacute;s de ser m&aacute;s econ&oacute;mica.</P>
<P ALIGN="JUSTIFY">Actualmente CFE tiene en construcci&oacute;n 5 mil megawatts, o sea 15% de la totalidad de lo que se ha construido en el pa&iacute;s en base a gas. Con una inversi&oacute;n de 5 mil millones de d&oacute;lares tenemos 16 proyectos en construcci&oacute;n en diferentes ciudades del pa&iacute;s, que es algo que nunca se hab&iacute;a hecho en la CFE. Esto va a permitir suministrar electricidad a la naci&oacute;n en los a&ntilde;os 2002 y 2003. </P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ: &#9;</B>Qued&oacute; ah&iacute; pendiente lo de los desechos nucleares, estabamos hablando y se entiende que se trabaja con plutonio<B>, </B>¿c&oacute;mo est&aacute;n salvaguardados para seguridad? Ya que esto le interesa a la gente que nos est&aacute; escuchando all&aacute; en Para&iacute;so y en los entornos de Veracruz.</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS: </B>Se trabaj&oacute; con uranio Pedro, y los desechos nucleares tanto de Laguna Verde como de todas las plantas nucleares en el mundo se guardan dentro del propio contenedor especial que est&aacute; dentro del caparaz&oacute;n de concreto, por lo que decir que los tenemos al aire libre pudiera ser una de las barbaridades m&aacute;s grandes que alguien pudiera expresar.</P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ</B>: Hablar de que contaminara el mar en los entornos de lo que es la salida de un r&iacute;o, all&aacute; en Barra de Para&iacute;so, en fin ese tipo de cosas ni hablar.</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS:</B> Bueno yo te quisiera decir que el propio gobernador Miguel alem&aacute;n nad&oacute; ah&iacute; cerca de Laguna Verde, que mi hijo tuvo la oportunidad de irse a trabajar ah&iacute; el verano pasado y comi&oacute; los alimentos que ah&iacute; se pescan y no tuvo problemas. Tenemos mediciones muy exactas y no existe contaminaci&oacute;n ni interna ni externa en la planta, y te hago una invitaci&oacute;n Pedro para que vengas con quien quieras a conocerla y constates la calidad de la operaci&oacute;n que tenemos.</P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ:</B> La conozco, pero me gustar&iacute;a volver a verla, te lo digo para que vayamos ah&iacute; con algunos reporteros. Me tranquiliza mucho el hecho de que te abras a la idea de que haya una auditor&iacute;a externa, no por la duda de que pudiera haber algo dentro de la CFE, pero dicen que alabanza en boca propia es vituperio, pues es mejor que lo diga otro y as&iacute; vamos a quedar doblemente tranquilos, doble tranquilidad en lo que sea, yo creo que no sobra y estoy seguro de que por eso tu fuiste consecuente con la idea.</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS:</B> Pues con mucho gusto Pedro, estamos como te digo abiertos a que la poblaci&oacute;n quede no s&oacute;lo tranquila, sino orgullosa de los t&eacute;cnicos mexicanos que operan Laguna Verde.</P>
<B><P ALIGN="JUSTIFY">PEDRO FERRIZ:</B> Yo estoy seguro que s&iacute;, gracias Alfredo.</P>
<B><P ALIGN="JUSTIFY">ALFREDO EL&Iacute;AS: </B>Gracias a t&iacute; Pedro.</P>
</FONT><P ALIGN="JUSTIFY">&nbsp;</P></BODY>
</HTML>
