<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN"><html><head><meta name="robots" content="noindex, nofollow">	<title>Cursos de Graduação</title></head>
<body bgcolor="#FFFFFF" text="#000080" link="#000066" vlink="#663333" alink="#663333">
<center><table border=0 table width=95%><td align=RIGHT><img src="images/gradua.gif" width=281 height=39 border=0 alt="Cursos de Gradua&ccedil;&atilde;o"></td><tr></table><br><br>
  <table border=0 width=95%>
      <td><font size=+1 color="#003366"><b><font size="3" face="Arial, Helvetica, sans-serif" color="#000066">Administra&ccedil;&atilde;o</font></b></font><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><br>
        O curso de Administração da Universidade Gama Filho tem como objetivo 
        preparar profissionais empreendedores capazes de gerir pessoas, processos, 
        produtos e serviços em ambientes em constante transformação. Com habilitações 
        em Marketing, Turismo e Com&eacute;rcio Internacional, oferecidos no Campus 
        Piedade e na Unidade Downtown, o programa do curso está estruturado numa 
        perspectiva sistêmica, generalista e integrada, compatível às demandas 
        mais recentes do mercado. Uma equipe de profissionais atuantes, mestres 
        e doutores, viabiliza estes propósitos através de recursos multimídia 
        e do uso de metodologias alternativas como simulações, jogos de empresa 
        e estudos de caso. (Curso oferecido no campus Piedade e na unidade Downtown)<br>
        </font> 
        <p><font size="2" color="#000066" face="Arial, Helvetica, sans-serif"><b><font size="3"><a href="gradua/arq/index.html">Arquitetura 
          e Urbanismo </a></font></b> <br>
          O curso conta com modernos ateli&ecirc;s, oficinas e laborat&oacute;rios 
          de computa&ccedil;&atilde;o gr&aacute;fica, tendo ampla participa&ccedil;&atilde;o 
          em eventos nacionais e internacionais. Al&eacute;m disso, propicia, 
          atrav&eacute;s do Inter-Gama-ARQ, cursos especiais de Arquitetura no 
          exterior. A dura&ccedil;&atilde;o do curso &eacute; de cinco anos.<a href="mailto:coorarq@ugf.br"></a></font> 
          <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font> 
        <p><font size="2" color="#000066" face="Arial, Helvetica, sans-serif"><b><font size="3">Ci&ecirc;ncias 
          Biol&oacute;gicas</font></b><br>
          O curso de Ci&ecirc;ncias Biol&oacute;gicas tem dura&ccedil;&atilde;o 
          m&eacute;dia de quatro anos, formando, em laborat&oacute;rios credenciados 
          pela Universidade Gama Filho, bi&oacute;logos na &aacute;rea de An&aacute;lises 
          Cl&iacute;nicas e professores de Biologia em sintonia com as necessidades 
          do mercado de trabalho.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade)</font>
        <p><font size="2" color="#000066" face="Arial, Helvetica, sans-serif"><b><font size="3">Ci&ecirc;ncias 
          Cont&aacute;beis</font></b><br>
          Um dos mais antigos da Universidade Gama Filho, reconhecido em 1968, 
          o curso de Ci&ecirc;ncias Cont&aacute;beis confere o grau de bacharel 
          depois de quatro anos de estudos.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade)</font> 
        <p><font size="2" color="#000066" face="Arial, Helvetica, sans-serif"><b><font size="3">Ci&ecirc;ncias 
          Econ&ocirc;micas</font></b><br>
          Desde 1962, a cadeira de Ci&ecirc;ncias Econ&ocirc;micas da Universidade 
          Gama Filho forma bachar&eacute;is em Economia que recebem sua forma&ccedil;&atilde;o 
          profissional durante os quatro anos de dura&ccedil;&atilde;o do curso.</font> 
          <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font> 
        <p><font size="2" color="#000066" face="Arial, Helvetica, sans-serif"><b><font size="3">Comunica&ccedil;&atilde;o 
          Social</font></b><br>
          Formando profissionais desde 1972, o curso de Comunica&ccedil;&atilde;o 
          Social da UGF oferece as habilita&ccedil;&otilde;es Publicidade e Propaganda, 
          Rela&ccedil;&otilde;es P&uacute;blicas e Jornalismo. Seus alunos contam 
          com o apoio de laborat&oacute;rios de fotografia, multim&iacute;dia 
          e inform&aacute;tica, uma ag&ecirc;ncia-modelo de Publicidade, uma emissora 
          de r&aacute;dio (R&aacute;dio Gama) e outra de televis&atilde;o (TV 
          Gama). O curso edita um jornal-laborat&oacute;rio - o Gama Folha - e 
          ap&oacute;ia com alunos-estagi&aacute;rios o <a href="painel/index.html">Painel</a>. 
          Promove anualmente o Gamacom, Congresso de Comunica&ccedil;&atilde;o 
          Social. A dura&ccedil;&atilde;o m&eacute;dia do curso &eacute; de quatro 
          anos. Para mais informa&ccedil;&otilde;es, envie sua mensagem para <a href="mailto:depcom@ugf.br">depcom@ugf.br</a>.</font> 
          <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font> 
        <p><font size="2" color="#000066" face="Arial, Helvetica, sans-serif"><b><font size="3">Direito</font></b><br>
          Curso pioneiro da Universidade Gama Filho, vem graduando profissionais 
          com qualifica&ccedil;&atilde;o para fazer face &agrave;s exig&ecirc;ncias 
          da realidade social brasileira. Os alunos podem adquirir experi&ecirc;ncia 
          no Escrit&oacute;rio-Modelo, atendendo &agrave; comunidade, ou na Sala 
          de J&uacute;ri Simulado. O curso pode ser realizado no tempo m&eacute;dio 
          de cinco anos.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e nas unidades Candel&aacute;ria e Downtown)</font> 
        <p><font size="2" color="#000066" face="Arial, Helvetica, sans-serif"><b><font size="3">Educa&ccedil;&atilde;o 
          F&iacute;sica</font></b><br>
          O curso de Educação Física, com modernas instalações na Unidade Jacarepaguá, 
          tem uma extensa coleção de troféus, forma há vários anos profissionais 
          conceituados no mercado de trabalho. O curso tem duração média de quatro 
          anos.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido na unidade Jacarepagu&aacute;)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Enfermagem 
          e Obstetr&iacute;cia</font></b><br>
          Al&eacute;m do curso b&aacute;sico de Enfermagem, que dura quatro anos 
          e &eacute; oferecido no turno da manh&atilde;, a Universidade Gama Filho 
          d&aacute; &ecirc;nfase &agrave; forma&ccedil;&atilde;o do aluno em &aacute;reas 
          emergenciais, como a preven&ccedil;&atilde;o da infec&ccedil;&atilde;o 
          hospitalar. O curso tamb&eacute;m atende a cerca de 600 pessoas por 
          m&ecirc;s, atrav&eacute;s dos est&aacute;gios de alunos em &aacute;reas 
          carentes e postos de sa&uacute;de. Outro servi&ccedil;o ligado ao curso 
          de Enfermagem &eacute; o projeto "Enfermagem: Aprender, Fazer, Integrar", 
          que atende mensalmente a 500 pessoas no Campus de Piedade.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3"><a href="gradua/engamb/index.html">Engenharia 
          Ambiental</a></font></b><br>
          O curso de Engenharia Ambiental objetiva formar um engenheiro com capacitação 
          para enfrentar e solucionar problemas de Planejamento Ambiental dos 
          Centros Urbanos. Direcionada para análise prospectiva, propostas de 
          soluções e de ações para as cidades. Formação transdisciplinar ante 
          o progresso indispensável do ser humano e suas responsabilidades para 
          com o planeta. Na presente virada do século, observa-se como o mercado 
          solicita, cada vez mais, um novo perfil de profissional com visão integrada 
          dos aspectos ambientais, econômicos, sociais, institucionais e tecnológicos 
          da gestão e do crescimento do ser humano, com reflexos nos resultados 
          das organizações. O curso tem duração de quatro anos e meio e foi criado 
          em 1999.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido na unidade Downtown)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Engenharia 
          Civil</font></b><br>
          Com a primeira turma graduada em 1973, o curso de Engenharia Civil forma 
          profissionais habilitados para as atividades de estudo, planejamento 
          e execu&ccedil;&atilde;o de estruturas (edifica&ccedil;&otilde;es, pontes 
          e viadutos e grandes estruturas), transportes (sistemas e vias), geotecnia 
          (funda&ccedil;&otilde;es, obras de terra e barragens) e obras hidra&uacute;licas 
          e de saneamento. O curso conta com laborat&oacute;rios especializados 
          em materiais de constru&ccedil;&atilde;o, mec&acirc;nica dos solos, 
          hidra&uacute;lica e inform&aacute;tica e tem dura&ccedil;&atilde;o m&eacute;dia 
          de cinco anos. </font><font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066"> 
          E-mail: <a href="mailto:coordenc@ugf.br">coordenc@ugf.br</a></font> 
          <font size="2" face="Arial, Helvetica, sans-serif" color="#000066"></font>
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3"><a href="gradua/engelet/index.html">Engenharia 
          El&eacute;trica</a></font></b><br>
          O curso forma engenheiro eletricista nas modalidades Eletr&ocirc;nica, 
          Telecomunica&ccedil;&otilde;es e Eletrot&eacute;cnica. Existe desde 
          o ano de 1969, tendo j&aacute; formado aproximadamente 2600 engenheiros. 
          Disp&otilde;e de nove modernos laborat&oacute;rios utilizados nas aulas 
          pr&aacute;ticas das suas disciplinas, destacando-se os de Antenas e 
          Microondas, de Automa&ccedil;&atilde;o e de Inform&aacute;tica. Visando 
          atender &agrave;s tend&ecirc;ncias atuais do mercado de trabalho, o 
          curso de Engenharia El&eacute;trica mant&eacute;m um conv&ecirc;nio 
          na &aacute;rea de automa&ccedil;&atilde;o com a Mitsubishi Coporation.</font> 
          <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade)</font><font face="Arial, Helvetica, sans-serif" size="2"> 
          <font color="#000066">E-mail: <a href="mailto:depele@ugf.br">depele@ugf.br</a></font></font>
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Engenharia 
          Mec&acirc;nica</font></b><br>
          O curr&iacute;culo do Curso de Engenharia Mec&acirc;nica da Universidade 
          Gama Filho, do qual resulta o diploma de engenheiro - habilita&ccedil;&atilde;o 
          mec&acirc;nica, caracteriza-se por tr&ecirc;s diferentes op&ccedil;&otilde;es 
          de &ecirc;nfase para o estudo. Permite a sua flexibiliza&ccedil;&atilde;o, 
          de modo a preparar o profissional para a sua atua&ccedil;&atilde;o plena 
          no campo de engenharia mec&acirc;nica e permitir o ajuste de parte de 
          sua forma&ccedil;&atilde;o, de acordo com os seus interesses de profissionaliza&ccedil;&atilde;o. 
          As op&ccedil;&otilde;es de curr&iacute;culo s&atilde;o: <i>Mec&acirc;nica 
          com &ecirc;nfase em Projeto de Sistemas Mec&acirc;nicos, Mec&acirc;nica 
          com &ecirc;nfase em Projeto de Sistemas T&eacute;rmicos e Mec&acirc;nica 
          com &ecirc;nfase em Engenharia de Autom&oacute;vel</i>. O curso tem 
          dura&ccedil;&atilde;o de cinco anos. </font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">E-mail: 
          <a href="mailto:depeme@ugf.br">depeme@ugf.br</a></font>
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3"><a href="gradua/engprod/index.html">Engenharia 
          de Produ&ccedil;&atilde;o</a></font></b><br>
          O Curso de Engenharia de Produção tem como objetivo formar um engenheiro 
          com capacitação para: enfrentar e solucionar problemas da área da Engenharia 
          de Produção; buscar contínua atualização e aperfeiçoamento; ser empreendedor; 
          vencer os desafios da constante e rápida evolução tecnológica; trabalhar 
          em equipe multidisciplinar e exercer liderança; utilizar a informática 
          como ferramenta usual e rotineira no exercício da Engenharia de Produção; 
          e ser sensível às questões humanísticas, sociais e ambientais. O Currículo 
          Pleno do curso possibilitará ao profissional uma sólida formação básica, 
          uma formação generalista nos fundamentos, materiais, sistemas, métodos 
          e processos da Engenharia de Produção e uma especialização profissional 
          opcional inserida no contexto da Engenharia de Produção e áreas afins. 
          O curso foi criado em 1999 e tem duração de quatro anos e meio.</font> 
          <font size="2" face="Arial, Helvetica, sans-serif" color="#000066"> 
          </font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido na unidade Downtown)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Filosofia</font></b><br>
          O curso de filosofia tem com objetivo principal formar cidadãos e professores 
          de filosofia capazes de exercitar um pensamento rigoroso, sistemático, 
          metódico, em condições de compreender-se a si mesmo no contexto de nosso 
          mundo pós-tradicional, fragmentado e globalizado. E também cidadãos 
          aptos a interpretar criticamente as teorias institucionais e praticas 
          da sociedade, da cultura, da arte, da religião, da história, das ciências, 
          do direito, da linguagem e das tecnologias. O curso conta com uma biblioteca 
          especializada, contendo as obras dos pensadores mais representativos 
          da antiguidade, da modernidade e da contemporânea. O curso, criado em 
          1999, tem duração média de três anos.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido na unidade Downtown)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Fisioterapia</font></b><br>
          Desde 1992, quando foi implantado, o curso de Fisioterapia tem recebido 
          um n&uacute;mero cada vez maior de inscritos, demonstrando ser este 
          um campo em expans&atilde;o no mercado de trabalho, seja nas &aacute;reas 
          esportiva, corretiva ou ortop&eacute;dica. Atrav&eacute;s da Cl&iacute;nica 
          Fisioter&aacute;pica, o curso beneficia a comunidade, atendendo a cerca 
          de 200 pacientes por m&ecirc;s. O curso, reconhecido pela Portaria Ministerial 
          707 de 16/6/97, tem dura&ccedil;&atilde;o de quatro anos e &eacute; 
          oferecido nos turnos da manh&atilde;, tarde e noite.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Hist&oacute;ria</font></b><br>
          O curso, iniciado em 1964, forma bachar&eacute;is e licenciados. Tem 
          como princ&iacute;pios norteadores a forma&ccedil;&atilde;o humanista 
          e a pr&aacute;tica de pesquisa direcionados para a doc&ecirc;ncia e 
          a a&ccedil;&atilde;o nas &aacute;reas de cultura, patrim&ocirc;nio e 
          documenta&ccedil;&atilde;o.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font> 
        <p><font size="2" color="#000066" face="Arial, Helvetica, sans-serif"><b><font size="3">Inform&aacute;tica</font></b><br>
          Criado em 1993, o curso de Informática, tornou-se um dos mais requisitados 
          da UGF. Dispõe de modernos laboratórios, utilizados tanto em aula como 
          em estudos e pesquisas individuais dos alunos, mesmo no período de férias 
          escolares. O curso, com currículo de quatro anos, forma bacharéis em 
          Informática aptos a analisar, projetar, instalar, executar e gerenciar 
          sistemas computacionais.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Letras 
          e Artes</font></b><br>
          Com dura&ccedil;&atilde;o m&eacute;dia de tr&ecirc;s anos para licenciatura 
          e quatro para bacharelado, o curso de Letras e Artes desempenha papel 
          importante na forma&ccedil;&atilde;o de profissionais de diferentes 
          &aacute;reas. Por meio do N&uacute;cleo de Estudos de L&iacute;ngua 
          Estrangeira (Nele), vinculado ao Instituto de Educa&ccedil;&atilde;o 
          e Letras, a Universidade Gama Filho oferece cursos de Ingl&ecirc;s, 
          Franc&ecirc;s, Alem&atilde;o e Espanhol para alunos, professores e a 
          comunidade.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font>
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Matem&aacute;tica</font></b><br>
          O Curso de Licenciatura em Matemática terá por objetivo formar professores 
          de Matemática para a segunda fase do ensino fundamental e para o ensino 
          médio, que poderão atuar em área de magistério presencial e a distância, 
          com utilização de informática educativa e a moderna tecnologia dos meios 
          de comunicação de massa. O curso foi criado em 1999 e tem duração de 
          quatro anos.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido na unidade Downtown)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Medicina</font></b><br>
          Curso iniciado em 1965 e oferecido em regime de tempo integral, com 
          dura&ccedil;&atilde;o de 6 anos ou 12 per&iacute;odos. Apresenta um 
          corpo docente altamente qualificado, em sua maioria constitu&iacute;do 
          de mestres, doutores e livre docentes. A &aacute;rea b&aacute;sica conta 
          com laborat&oacute;rios completos e especializados por disciplinas, 
          onde os alunos iniciam seus estudos &agrave; pesquisa. O ensino profissional 
          &eacute; oferecido nos melhores hospitais do Rio de Janeiro, em especial 
          a Santa Casa de Miseric&oacute;rdia do Rio de janeiro, onde tamb&eacute;m 
          &eacute; cumprido o Est&aacute;gio de Internato.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Nutri&ccedil;&atilde;o</font></b><br>
          Com mais de uma d&eacute;cada de exist&ecirc;ncia, o curso de Nutri&ccedil;&atilde;o 
          da Universidade Gama Filho dura quatro anos e &eacute; oferecido no 
          turno da manh&atilde;. O curso oferece est&aacute;gios em diversos postos 
          de sa&uacute;de, hospitais, empresas, col&eacute;gios etc. Junto aos 
          alunos do Col&eacute;gio Piedade e do Col&eacute;gio Gama Filho, desenvolve 
          ainda o projeto "Reeduca&ccedil;&atilde;o Alimentar".</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Odontologia</font></b><br>
          O curso de Odontologia da Universidade Gama Filho tem dura&ccedil;&atilde;o 
          de quatro anos, em per&iacute;odo integral. Os alunos, supervisionados 
          por seus professores, atendem &agrave; comunidade nas cl&iacute;nicas 
          do Instituto de Odontologia, beneficiando a cerca de 1.500 pacientes 
          por m&ecirc;s, entre adultos, crian&ccedil;as e gestantes. Al&eacute;m 
          disso, tamb&eacute;m prestam est&aacute;gios em diversas entidades.</font> 
          <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Pedagogia</font></b><br>
          O curso de Pedagogia, com dura&ccedil;&atilde;o m&eacute;dia de tr&ecirc;s 
          anos para licenciatura e quatro para bacharelado, pretende ampliar o 
          campo de atua&ccedil;&atilde;o do pedagogo. Seus alunos se beneficiam 
          de conv&ecirc;nio com a Secretaria Estadual de Educa&ccedil;&atilde;o 
          para a realiza&ccedil;&atilde;o de est&aacute;gios em escolas do munic&iacute;pio, 
          al&eacute;m de participarem nos projetos de alfabetiza&ccedil;&atilde;o 
          dos funcion&aacute;rios da UGF.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><b><font size="3">Psicologia</font></b><br>
          Com dura&ccedil;&atilde;o de quatro anos para bacharelado e licenciatura 
          e de cinco anos para a forma&ccedil;&atilde;o de psic&oacute;logo, o 
          curso de Psicologia da Universidade Gama Filho oferece est&aacute;gios 
          em seu <a href="spa.htm">Servi&ccedil;o de Psicologia Aplicada</a> ou 
          em institui&ccedil;&otilde;es credenciadas. Formandos da Universidade 
          Gama Filho atuam nas &aacute;reas de Psicologia Cl&iacute;nica, Psicologia 
          do Trabalho e Psicologia Escolar.</font> <font size="2" face="Arial, Helvetica, sans-serif" color="#000066">(Curso 
          oferecido no campus Piedade e na unidade Downtown)</font> 
      </td></table>
  <p align="center"><font size="1" face="Arial, Helvetica, sans-serif" color="#000066">| 
    <a href="provao/index.html">Inscritos no Prov&atilde;o</a> | </font><font face="Arial" size="1"><a href="vestibular/preco992.htm">Mensalidades 
    99.2</a> | <a href="vestibular/preco99.htm">Mensalidades 99.1</a> |</font></p>
</center></body></html>