<html>
<head>

   <title>Who let's the cows out?</title>
<style type=text/css>A:hover {
	COLOR: #3756f3
}
A:link {
	COLOR: black
}
.whiteText {
	COLOR: white
}
</style>
</head>
<body text="#FFFFFF" bgcolor="#000000" link="#000000" vlink="#FFFFFF" alink="#000000">

<center>
<br><b><u><font color="#009900">HACKING FOR OZZFEST IN BRAZIL</font></u></b><b><font color="#CC0000"></font></b>
<p><b><font color="#CC0000">by <font size=+3>ANALISTA</font></font></b><font color="#FFCC00"></font>
<p><font color="#FFCC00">&nbsp;<b>BRA</b></font><b><font color="#3333FF">SIL
R</font><font color="#009900">ULEZ</font></b>
<p><b><font color="#FFFFFF"><u><font size=+2>BOICOTE</font></u><font size=+3>
- </font><u><font size=+2>BOICOTE</font></u><font size=+3> - </font><u><font size=+2>BOICOTE</font></u><font size=+3>-
</font><u><font size=+2>BOICOTE</font></u></font></b>
<p>
<p><br>
<p><b>Para a maioria dos brasileiros, o Canad&aacute; sempre foi aquele
pa&iacute;s simp&aacute;tico e sem gra&ccedil;a situado ao norte dos Estados
Unidos. Uma regi&atilde;o que passa a maior parte do ano sob polegadas
de neve e de onde, fora os esquim&oacute;s, os ursos e a pol&iacute;cia
montada, o imagin&aacute;rio popular n&atilde;o tem l&aacute; muitas imagens
concretas. Bem, desde a semana passada o Canad&aacute; apareceu com uma
cara bem mais feia para os brasileiros. A terra dos ursos, que de t&atilde;o
est&aacute;vel e ab&uacute;lica se diz ser "um pa&iacute;s &agrave; procura
de um problema", transformou-se em nosso mais novo e, at&eacute; segunda
ordem, &uacute;nico inimigo externo. A agress&atilde;o partiu deles. Numa
decis&atilde;o aparentemente irracional, o Canad&aacute; proibiu h&aacute;
dez dias a importa&ccedil;&atilde;o de carne brasileira. A alega&ccedil;&atilde;o:
havia uma remota possibilidade de o produto estar contaminado pelo mal
da vaca louca, a tem&iacute;vel doen&ccedil;a de origem europ&eacute;ia
que esfarinha o c&eacute;rebro do gado e obrigou at&eacute; agora o abate
de milh&otilde;es de animais no Velho Continente. Desde que a decis&atilde;o
foi conhecida, est&aacute; sendo cristalizada na cabe&ccedil;a dos brasileiros
a certeza de que o Canad&aacute; &eacute; capaz de usar os mais infames
artif&iacute;cios para vencer uma guerra comercial – uma guerra, ali&aacute;s,
que passa a quil&ocirc;metros de dist&acirc;ncia do rebanho brasileiro.
Por tr&aacute;s da manobra, est&aacute; o bilion&aacute;rio mercado internacional
de jatos de pequeno porte, no qual a brasileira Embraer desbancou o reinado
da canadense Bombardier. Ao misturar gado com avi&atilde;o, o Canad&aacute;
abriu uma gigantesca crise entre os dois pa&iacute;ses e envolveu o Brasil
na maior contenda comercial e diplom&aacute;tica de sua hist&oacute;ria.</b>
<br><b></b>&nbsp;
<br><b></b>&nbsp;
<br><b></b>&nbsp;<b></b>
<p><b>cade o OZZY no BRASIL???</b>
<br>&nbsp;
<p>Greetz to <b>IZ CORP</b></center>

</body>
</html>
<!-- www.attrition.org web hack mirror - watermark or something -->
