<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Juan Carlos Diaz">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win95; I) [Netscape]">
   <meta name="Description" content="Este es el documento generado por la Organización Panamericana de la Salud en Colombia acerca del envejecimiento saludable.">
   <meta name="KeyWords" content="día, mundial, salud, 7 de abril, abril 7, 1999, altatorre, Envejecimiento, saludable, sigamos activos para envejecer mejor, Organización, Panamericana, Mundial, de la Salud">
   <title>Sigamos Activos para envejecer mejor</title>
<style type="text/css">
<!--
   U { text-decoration:none; background:#EEAAEE;  }
   p { text-align:justify; textalign:justify; }
// -->
</style>
</head>
<body text="#000000" bgcolor="#FFE8FF" link="#3366FF" vlink="#3366FF" alink="#3366FF">

<center><font face="helvetica,arial"><font size=-1>[ <a href="../index.htm">OPS
- Colombia</a>&nbsp; | <a href="PosterAging.htm">Ver Afiche del D&iacute;a
Mundial de la Salud</a> ]</font></font></center>

<p><a href="PosterAging.htm"><img SRC="titulo1.JPG" BORDER=0 height=239 width=624></a>
<p><font size=+2><a href="instantes.htm">Poema Instantes</a> - de Jorge
Luis Borges</font>
<br>&nbsp;
<table CELLPADDING=10 COLS=2 WIDTH="100%" >
<tr>
<td><font face="Arial,Helvetica"><font size=+1><a href="http://www.paho.org/spanish/DPI/whd99/index.htm">PAHO
- D&iacute;a Mundial de la Salud</a></font></font>
<br><font face="Arial,Helvetica"><font size=-1><a href="http://www.paho.org/spanish/DPI/whd99/index.htm">M&aacute;s
Informaci&oacute;n...</a></font></font></td>

<td>
<div align=right><font face="Arial,Helvetica"><font size=+1><a href="http://www.paho.org/spanish/hpp/hee-index.htm">PAHO
- Envejecimiento y Salud</a></font></font>
<br><font face="Arial,Helvetica"><font size=-1><a href="http://www.paho.org/spanish/hpp/hee-index.htm">M&aacute;s
Informaci&oacute;n...</a></font></font></div>
</td>
</tr>
</table>

<hr WIDTH="100%">
<br><font face="Arial,Geneva, Verdana"><font size=+1>Sigamos Activos para
Envejecer Bien</font></font>
<br>Por <a href="mailto:devi@col.ops-oms.org">Devi Ramirez</a> - <a href="mailto:martha@col.ops-oms.org">Martha
Castro</a>
<br>&nbsp;
<center><table WIDTH="550" >
<tr>
<td><img SRC="cara3.JPG" HSPACE=10 VSPACE=10 height=226 width=307 align=LEFT><font face="helvetica,arial">La
Organizaci&oacute;n Mundial de la Salud celebra todos los a&ntilde;os el
<b><a href="PosterAging.htm">7
de abril, el D&iacute;a Mundial de la Salud</a></b>. El tema escogido este
a&ntilde;o para la celebraci&oacute;n es “<b><a href="PosterAging.htm">Sigamos
activos para envejecer bien</a></b>”, coincidiendo&nbsp; con la celebraci&oacute;n
de 1999 como <b>A&ntilde;o Internacional del Adulto Mayor</b>, que busca
crear una Sociedad para Todas las Edades.</font>
<p><font face="helvetica,arial">A partir de este acercamiento al envejecimiento
y al envejecimiento activo, esperamos aportar algunos elementos para pensar&nbsp;
sobre la posibilidad de construir, cada d&iacute;a desde nuestras vidas
y nuestro quehacer, un envejecimiento activo.</font>
<p><font face="helvetica,arial">El envejecimiento es una de las pocas caracter&iacute;sticas
que nos unifican y definen a todos en nuestro mundo pleno de diversidad
y tan cambiante. Todos estamos envejeciendo. Tengamos 25 o 65 a&ntilde;os
de edad, 10 o 110, tambi&eacute;n estamos envejeciendo y esto significa
que estamos vivos y es motivo de celebraci&oacute;n.</font>
<p><img SRC="cara1.JPG" height=152 width=154 align=RIGHT><font face="helvetica,arial">Uno
de los principales logros de todos los tiempos es el aumento en la expectativa
de vida del ser humano conseguida en el curso de estos &uacute;ltimos 100
a&ntilde;os. En el siglo XX, la expectativa media de vida en los pa&iacute;ses
desarrollados ha aumentado de unos 47 a&ntilde;os a m&aacute;s de 75 a&ntilde;os.
El promedio de edad de la poblaci&oacute;n en los pa&iacute;ses desarrollados
aumenta a un ritmo sin precedentes y esta tendencia se observa en la mayor&iacute;a
de los pa&iacute;ses en desarrollo, a pesar de haber comenzado m&aacute;s
tarde.</font>
<p><font face="helvetica,arial">Al acercarnos al siglo XXI, la tendencia
mundial a la disminuci&oacute;n de la fecundidad y a la prolongaci&oacute;n
de la esperanza de vida ha dado al fen&oacute;meno del envejecimiento de
la poblaci&oacute;n una importancia sin precedentes. El envejecimiento
de la poblaci&oacute;n ha sido&nbsp; asociado habitualmente con los pa&iacute;ses
m&aacute;s industrializados de Europa y Am&eacute;rica del Norte, donde
una quinta parte o m&aacute;s de la poblaci&oacute;n tiene 60 a&ntilde;os
o m&aacute;s. Pero, no se ha tomado en cuenta que el envejecimiento de
la poblaci&oacute;n es un fen&oacute;meno que ha ocurrido y est&aacute;
ocurriendo tambi&eacute;n en pa&iacute;ses menos industrializados. En Uruguay,
por ejemplo, el porcentaje de adultos mayores es m&aacute;s grande que
en Canad&aacute; y Estados Unidos. Fuera de Europa y de Am&eacute;rica
del Norte, el Caribe es la regi&oacute;n de “mayor edad” del mundo: 10%
de la poblaci&oacute;n total de esa regi&oacute;n tiene 60 a&ntilde;os
o m&aacute;s.</font>
<center>
<p><img SRC="grafica.JPG" HSPACE=10 VSPACE=10 height=390 width=364 align=LEFT><font face="helvetica,arial">Seg&uacute;n
datos referidos en diferentes publicaciones de la Organizaci&oacute;n Panamericana
de la Salud, Estados Unidos y Canad&aacute; tendr&aacute;n una poblaci&oacute;n
de 50 millones de personas de 60 a&ntilde;os o m&aacute;s en el pr&oacute;ximo
a&ntilde;o. Am&eacute;rica Latina y el Caribe alcanzar&aacute;n 42 millones
de habitantes de este grupo de edad. Para el a&ntilde;o 2020 el 12.4% de
la poblaci&oacute;n latinoamericana y caribe&ntilde;a ser&aacute;&nbsp;
de 60 a&ntilde;os o mayor, equivalente a un total de 82 millones.</font></center>

<p><font face="helvetica,arial">En Colombia, el &iacute;ndice de envejecimiento
aumentar&aacute; de 20 personas de 60 a&ntilde;os o m&aacute;s por cada
100 menores de 15 a&ntilde;os en 1995 a 52 en el a&ntilde;o 2020 y el porcentaje
de personas de 60 a&ntilde;os o m&aacute;s pasar&aacute; del 6,7% en 1997
a 13,9% en el a&ntilde;o 2025.</font>
<p><font face="helvetica,arial">El envejecimiento de las poblaciones en
los pa&iacute;ses de la Regi&oacute;n no seguir&aacute; un curso &uacute;nico
u homog&eacute;neo. Habr&aacute; sustancial heterogeneidad al interior
de los pa&iacute;ses y entre pa&iacute;ses en los niveles y patrones del
proceso de envejecimiento.</font>
<p><font face="helvetica,arial">En la mayor&iacute;a de los pa&iacute;ses,
la principal preocupaci&oacute;n ha sido reducir las tasas de fecundidad
y de mortalidad infantil y crear oportunidades de educaci&oacute;n y empleo
para una cantidad creciente de j&oacute;venes.&nbsp; Casi todos los pa&iacute;ses
de Latinoam&eacute;rica est&aacute;n en una etapa intermedia de transici&oacute;n
demogr&aacute;fica. Sinembargo, como consecuencia de &eacute;xito logrado
en estos campos, se enfrentan ahora con nuevas situaciones derivadas de
los r&aacute;pidas cambios en la estructura de la poblaci&oacute;n seg&uacute;n
la edad. Para esos pa&iacute;ses, la inversi&oacute;n en salud en adolescentes
y ni&ntilde;os constituye una importante prioridad para la salud p&uacute;blica.
Nos enfrentamos a asuntos tales como el tipo y el suministro de servicios
de seguridad social, el costo de la atenci&oacute;n m&eacute;dica y el
nivel apropiado de inversi&oacute;n en educaci&oacute;n que se relaciona
directamente con cambios en las caracter&iacute;sticas demogr&aacute;ficas
y sanitarias. En tanto, las necesidades de salud de los adultos mayores
y el desarrollo de infraestructuras para una sociedad que envejece reciben
solo ocasionalmente la atenci&oacute;n necesaria.</font>
<p><font face="helvetica,arial">Se reconocen dos tipos de envejecimiento:
el biol&oacute;gico que se refiere a los cambios que tienen lugar en el
organismo y que son caracter&iacute;sticos de las personas de edad avanzada
y el envejecimiento que algunos autores denominan “sociog&eacute;nico”,
que se refiere al papel que impone la sociedad a las personas que envejecen.
En este &uacute;ltimo est&aacute;n involucrados todos los prejuicios que
la sociedad manifiesta con relaci&oacute;n a los ancianos. Ambos tipos
de envejecimiento son responsables de los problemas que aquejan a las personas
de edad avanzada. Es poco lo que se puede hacer por el envejecimiento biol&oacute;gico,
es posible realizar mucho contra el envejecimiento sociog&eacute;nico.</font>
<p><font face="helvetica,arial">El proceso de envejecimiento tiene una
repercusi&oacute;n considerable en varias caracter&iacute;sticas que influyen
en el funcionamiento normal de las sociedades y el bienestar relativo no
s&oacute;lo de los adultos mayores sino tambi&eacute;n de las generaciones
m&aacute;s j&oacute;venes. Entre las m&aacute;s importantes figuran los
sistemas de pensi&oacute;n y jubilaci&oacute;n, las transferencias intergeneracionales
dentro de las familias y la situaci&oacute;n sanitaria y condiciones de
salud de los adultos mayores. Desde luego, la importancia relativa de cada
uno de estos aspectos var&iacute;a y depende de las peculiaridades demogr&aacute;ficas,
las pol&iacute;ticas y prioridades de los pa&iacute;ses. Pero, como la
experiencia en Europa, Estados Unidos y Canad&aacute; lo demuestra claramente,
ninguno de ellos tiene probabilidades de ser tan importante e influyente
como el estado de salud y las condiciones sanitarias de los adultos mayores.</font>
<p><img SRC="cara6.JPG" HSPACE=10 VSPACE=10 height=192 width=193 align=RIGHT><font face="helvetica,arial">Entre
los factores indicativos de que el crecimiento de la poblaci&oacute;n de
adultos mayores va a conducir a una demanda de asistencia y servicios sanitarios
est&aacute;n los siguientes: el deterioro gradual de las condiciones de
salud f&iacute;sica y mental que acompa&ntilde;an el proceso de envejecimiento,
la reducci&oacute;n resultante de los a&ntilde;os previstos de esperanza
de vida activa y saludable, la reducci&oacute;n o el cese completo de la
participaci&oacute;n en el mercado laboral y la mayor dependencia de las
transferencias de ingresos de diversas fuentes p&uacute;blicas y privadas.
Puesto que las enfermedades m&aacute;s sobresalientes de los adultos mayores
son cr&oacute;nicas en vez de agudas, y progresivas en vez de regresivas,
esta demanda tambi&eacute;n podr&iacute;a acarrear un fuerte aumento de
los costos de la asistencia sanitaria. Como lo demuestra el caso de los
Estados Unidos, Espa&ntilde;a y la mayor&iacute;a de los pa&iacute;ses
de Europa occidental, estos costos pueden adquirir magnitudes asombrosas.
Y, como lo demuestra la experiencia de los pa&iacute;ses de Europa oriental,
la incapacidad de afrontar estos problemas conduce al r&aacute;pido deterioro
del estado de salud de los adultos mayores y a la p&eacute;rdida alarmante
de a&ntilde;os de la esperanza de vida.</font>
<p><font face="helvetica,arial">La situaci&oacute;n de salud relacionada
con el crecimiento de la poblaci&oacute;n de adultos mayores tambi&eacute;n
incluye aspectos importantes de equidad. Haremos menci&oacute;n a tres
aspectos: diferencias entre clases socioecon&oacute;micas, diferencias
de g&eacute;nero, diferencias entre cohortes.</font>
<p><font face="helvetica,arial">Encontramos diferencias entre las clases
socioecon&oacute;micas, ya que los miembros de diferentes grupos socioecon&oacute;micos
tienen caracter&iacute;sticas de salud notablemente diferentes. Asimismo,
la capacidad de acceso a la asistencia sanitaria integral y de alta calidad,
y su uso, var&iacute;a considerablemente seg&uacute;n los estratos socioecon&oacute;micos.
El envejecimiento es parte inevitable de la vida y el estado de salud en
esta &eacute;poca de la vida tiene estrecha relaci&oacute;n con factores
tales como saneamiento, nutrici&oacute;n adecuada, vivienda confortable,
nivel de ingreso y nivel de educaci&oacute;n. Se ha demostrado que las
personas pobres y marginadas manifiestan mayores tasas de discapacidad
y de enfermedades agudas y cr&oacute;nicas a lo largo de sus vidas y en
la vejez. Muchos cambios que actualmente se cree son producidos por la
edad pueden responder a una multiplicidad de factores, sobre los que se
podr&iacute;a actuar. El proceso de envejecimiento en estas sociedades,
si no se aborda integralmente, generar&aacute; mayor desigualdad de la
calidad de vida y del bienestar de los miembros de diferentes grupos en
nuestras sociedades.</font>
<p><img SRC="cara5.JPG" HSPACE=10 VSPACE=10 height=190 width=279 align=LEFT><font face="helvetica,arial">Habr&aacute;
que afrontar diferencias de g&eacute;nero, ya que los hombres y mujeres
registran tendencias de mortalidad y sufren problemas de salud notablemente
distintos. Adem&aacute;s, puesto que entre las mujeres ha habido niveles
inferiores de participaci&oacute;n en la fuerza laboral, su acceso a la
asistencia y a los servicios sanitarios cuando envejecen es considerablemente
diferente al de los hombres. Es probable que ello genere un marcado deterioro
del bienestar de las mujeres en edad muy avanzada, cuando la mayor&iacute;a
de ellas sean viudas.</font>
<p><font face="helvetica,arial">El otro aspecto importante es que, el crecimiento
de la poblaci&oacute;n de adultos mayores va acompa&ntilde;ado de notables
diferencias entre cohortes. Ello ocurre por dos razones. En primer lugar,
los miembros de diferentes cohortes estuvieron expuestos a tendencias muy
diferentes de enfermedades, comportamientos y asistencia sanitaria cuando
eran j&oacute;venes. Esto ocurre porque, como bien se sabe, las enfermedades,
las conductas y la asistencia sanitaria pasadas influyen en el estado de
salud posterior de las personas.&nbsp; Segundo, en la medida en que el
car&aacute;cter de la participaci&oacute;n en la fuerza laboral y la educaci&oacute;n
de los miembros de una cohorte influyen en su capacidad de exigir y recibir,
las cohortes m&aacute;s j&oacute;venes y las de m&aacute;s edad experimentan
diferencias importantes en cuanto a su acceso a los recursos en general
y a la asistencia m&eacute;dica y sanitaria en particular.</font>
<p><font face="helvetica,arial">Para comprender el car&aacute;cter y la
magnitud del problema de salud y su relaci&oacute;n con la equidad, es
necesario evaluar el estado de salud de los que son adultos mayores ahora
y, tambi&eacute;n muy importante, de los que ser&aacute;n adultos mayores
en un futuro pr&oacute;ximo.</font>
<p><font face="helvetica,arial">El proceso de envejecimiento debe analizarse
no s&oacute;lo a trav&eacute;s de los cambios en el estado de salud de
los ancianos, sino tambi&eacute;n en su contexto sociocultural, ya que
ello influye de manera importante en su calidad de vida. La calidad de
vida de cualquier grupo poblacional est&aacute; determinada tanto por las
pol&iacute;ticas sociales y educativas que se pongan en efecto. Pol&iacute;ticas
que reducen tanto las desigualdades sociales como la pobreza son esenciales
para complementar los esfuerzos individuales en pro de un envejecimiento
activo.</font>
<p><font face="helvetica,arial">En nuestras sociedades, frente al envejecimiento
tenemos prejuicios, como caracterizar&nbsp; a las personas ancianas como
pasivas, cr&oacute;nicamente enfermas, sin deseos sexuales o con necesidad
de atenci&oacute;n y de cuidados constantes; estigmatizando a los ancianos
y conden&aacute;ndolos a la marginalidad social. Hoy en d&iacute;a se acepta
que la mayor&iacute;a de las personas no manifiesta alteraciones que influyen
marcadamente en su funcionamiento f&iacute;sico, intelectual o social hasta
que pasan los 80 a&ntilde;os. A pesar de que al aumentar la edad los procesos
motores, cognoscitivos&nbsp; y sensoriales se hacen m&aacute;s lentos,
la motivaci&oacute;n y la pr&aacute;ctica permiten superar esas desventajas
y hacen que las personas de edad se desempe&ntilde;en con eficiencia.</font>
<p><img SRC="cara4.JPG" height=229 width=310 align=RIGHT><font face="helvetica,arial">Las
personas en edad avanzada mantienen sus capacidades de desarrollo, el adulto
mayor saludable y activo es un recurso para la familia y la&nbsp; sociedad.
La vejez es cada vez menos sin&oacute;nimo de dependencia; a pesar de que
el riesgo de enfermedad cr&oacute;nica y de discapacidad se incrementa
con la edad, solamente uno de cada cinco personas en la edad de 65 a&ntilde;os
o m&aacute;s presenta alguna discapacidad funcional cr&oacute;nica y muchas
personas en condiciones cr&oacute;nicas y con limitaciones funcionales
mantienen otras capacidades significativas.</font>
<p><font face="helvetica,arial">Existen diferentes mitos sobre el envejecimiento.
Tuvimos la oportunidad de trabajar la semana pasada en Armenia algunos
mitos pensados en nuestra sociedad colombiana. Est&aacute;n en la hoja
que se les entreg&oacute; donde se pregunta, <a href="SeraVerdad.htm">&iquest;Ser&aacute;
verdad que ...?</a></font>
<p><font face="helvetica,arial">Quisiera&nbsp; comenzar algunos comentarios
generales sobre los mitos, basados en los aportes de Jos&eacute; Fernando
G&oacute;mez , dici&eacute;ndoles lo que manifest&oacute; don Octavio en
esa oportunidad:</font>
<br><font face="helvetica,arial">&iexcl;Eh, Ave Mar&iacute;a!, si se aprenden
cosas cuando uno est&aacute; viejo..&nbsp; y, sigui&oacute; cont&aacute;ndonos
que se hab&iacute;a convertido en compositor a ra&iacute;z de una enfermedad
que no le permiti&oacute; seguir trabajando en el campo y nos cant&oacute;
una de sus composiciones sobre el terremoto.</font>
<p><font face="helvetica,arial">Sobre el mito “Loro viejo no aprende a
hablar”. Los ni&ntilde;os y los adultos aprenden de manera diferente. Los
ni&ntilde;os usualmente lo hacen por repetici&oacute;n y los adultos por
inter&eacute;s. Es cuesti&oacute;n de oportunidades a trav&eacute;s de
la vida y el viejo aprende, solo lo que quiere.</font>
<p><font face="helvetica,arial">Todos los adultos mayores se parecen. En
realidad dependiendo como hayamos vivido vamos a ser cuando seamos viejos,
la personalidad se acent&uacute;a con la vejez. Por el hecho de ser viejo
no se cambia. Si cuando j&oacute;venes fuimos tristes, pesimistas seremos
viejos deprimidos; si fuimos envidiosos, autoritarios, que cuando cambiamos
de empleo todos celebraron, no se nos haga raro terminar en un asilo, con
la familia feliz en casa por deshacerse de nosotros. Como tambi&eacute;n
cu&aacute;ntos que han vivido llenos de felicidad, han amado y se han dejado
amar, culminen sus d&iacute;as de la misma manera.</font>
<p><font face="helvetica,arial">Vejez, es sin&oacute;nimo de enfermedad.
De acuerdo a estudios realizados en Caldas, el 70% de los mayores de 60
a&ntilde;os “est&aacute;n bien”, tienen enfermedades como HTA o artritis,
realizando todas las actividades diarias sin problema. El otro 20-25% tiene
problemas como dificultad para salir de casa,&nbsp; lavar, planchar y realizar
actividades que requieran esfuerzo f&iacute;sico. S&oacute;lo el 5-10%
tiene necesidad que le ayuden a comer, ba&ntilde;arse o vestirse. Generalmente
tenemos como referente los adultos mayores que viven en los ancianatos
y que est&aacute;n en los hospitales, por eso creemos que todos son enfermos.</font>
<p><img SRC="cara7.JPG" height=314 width=329 align=LEFT><font face="helvetica,arial">La
sexualidad es cosa de la juventud. (A este mito todos protestaron). Los
adultos mayores ven la sexualidad como algo muy normal pero no lo manifiestan
abiertamente en las encuestas por temor a la censura. Despu&eacute;s de
los 60 a&ntilde;os existen deseos y fantas&iacute;as, cambia el concepto
de sexualidad en esta &eacute;poca de la vida, se asocia al contacto y
a la compa&ntilde;&iacute;a. Nuestra sociedad nos hizo creer que la sexualidad
es genitalidad, pero no abrazos, compa&ntilde;&iacute;a, caricias. La sexualidad
sigue tan viva como antes. Seg&uacute;n Jos&eacute; Fernando “se ha descubierto
que la sexualidad muere un d&iacute;a despu&eacute;s que lo entierren a
uno”.</font>
<p><font face="helvetica,arial">Continuando...</font>
<br><font face="helvetica,arial">La salud y el bienestar en la edad avanzada
dependen de la calidad de vida que se lleve desde el nacimiento. Los estilos
de vida saludables buscan crear&nbsp; conciencia sobre lo que significa
el proceso de envejecimiento y desarrollar h&aacute;bitos de autocuidado
y de cuidado mutuo.</font>
<p><font face="helvetica,arial">Pero entonces encontramos, que tambi&eacute;n
la salud es vital para mantener el bienestar y la calidad de la vida en
la tercera edad. La salud es esencial para que los ciudadanos de edad sigan
haciendo una contribuci&oacute;n activa y positiva a sus respectivas sociedades.
El mantenimiento de la salud y de la calidad de vida durante la totalidad
del ciclo vital contribuir&aacute; mucho a promover una comunidad intergeneracional
arm&oacute;nica y una econom&iacute;a din&aacute;mica.</font>
<p><font face="helvetica,arial">El reto del pr&oacute;ximo siglo ser&aacute;
alcanzar no solo una mejor expectativa de vida, sino acompa&ntilde;ar esta
mejor&iacute;a con logros importantes en expectativa de vida, la meta no
es solo vivir m&aacute;s a&ntilde;os sino vivir m&aacute;s a&ntilde;os
libres de discapacidades. Se ha documentado en algunos pa&iacute;ses un
descenso importante en la prevalencia de discapacidades entre las personas
de 65 y m&aacute;s a&ntilde;os. Falta mucho para lograr entender con plenitud
los distintos factores que contribuyen a esta mejor&iacute;a, pero estudios
como el realizado por la Fundaci&oacute;n Mac Arthur, indican que el descenso
de la discapacidad puede deberse a la mejor&iacute;a en la nutrici&oacute;n,
a la actividad f&iacute;sica, y a un mejor control de factores de riesgo
como dejar de fumar, no beber bebidas alcoh&oacute;licas en exceso y en
general evitar el aislamiento f&iacute;sico y mental.</font>
<p><font face="helvetica,arial">El gran desaf&iacute;o que se presenta
a los planificadores actuales y futuros es c&oacute;mo beneficiarse de
la experiencia, vitalidad e inter&eacute;s de los ancianos en aras del
bien social y c&oacute;mo transformar una cultura social basada en el trabajo,
de forma que permita el uso y la transferencia de experiencias y conocimientos
de los ancianos a las generaciones&nbsp; m&aacute;s j&oacute;venes.</font>
<p><img SRC="cara8.JPG" HSPACE=10 VSPACE=10 height=309 width=329 align=RIGHT><font face="helvetica,arial">Un
aspecto importante por considerar, es que la edad cronol&oacute;gica&nbsp;
no debe ser el &uacute;nico elemento predictivo de la capacidad laboral
de los ancianos, que necesitan sentir que sus vidas tienen significado
y que mediante su trabajo est&aacute;n contribuyendo no s&oacute;lo a su
bienestar, sino al desarrollo social, que es responsabilidad de todos aquellos
con capacidad de producir.</font>
<p><font face="helvetica,arial">Desarrollar una cultura donde el envejecimiento
y la vejez sean considerados como s&iacute;mbolo de experiencia, sabidur&iacute;a
y respeto, para eliminar la discriminaci&oacute;n y la segregaci&oacute;n
por motivos de edad y contribuir al fortalecimiento de la solidaridad y
al apoyo mutuo entre generaciones, constituye tambi&eacute;n un reto en
nuestra sociedad.</font>
<p><font face="helvetica,arial">Las consecuencias que los cambios demogr&aacute;ficos
impondr&aacute;n a la atenci&oacute;n de los ancianos, especialmente en
los pa&iacute;ses con recursos econ&oacute;micos m&aacute;s limitados,
son enormes, e involucrar&aacute;n, adem&aacute;s dilemas de tipo social,
econ&oacute;mico, m&eacute;dico y &eacute;tico que no pueden ser ignorados.
El actual paradigma de la vejez como una etapa “dependiente” de la vida
y nuestras correspondientes pol&iacute;ticas de asistencia social no coinciden
con las realidades actuales ni con los probables escenarios del siglo XXI.</font>
<p><font face="helvetica,arial">Esta celebraci&oacute;n del D&iacute;a
Mundial de la Salud resulta oportuna para considerar nuevas definiciones
de la “vejez”, el trabajo, el retiro, la educaci&oacute;n y el tiempo libre,
incluyendo reconsiderar nuevas maneras de involucrarse en las actividades
principales de la vida. Es hora de abogar por un cambio de paradigma con
el &eacute;nfasis en un “Envejecimiento Activo”.</font>
<p><font face="helvetica,arial">Pero entonces, &iquest;Qu&eacute; es una
Vejez Activa? El envejecimiento activo consiste en llevar, a medida que
uno envejece, una vida productiva y sana en la familia, la sociedad y la
econom&iacute;a.&nbsp; La vejez activa refleja el deseo y la capacidad
de la persona de edad para mantenerse involucrada en actividades productivas.
Los estereotipos de las personas de edad como improductivos y dependientes
son injustos y van en detrimento de la vitalidad de la sociedad, as&iacute;
como de la dignidad de los individuos.</font>
<p><font face="helvetica,arial">La vejez activa significa que la persona
de edad mantiene actividad mental, actividad f&iacute;sica, actividad social.
Un envejecimiento activo es decisivo para que las personas de edad sigan
contribuyendo a la sociedad considerando todas estas dimensiones.</font>
<p><font face="helvetica,arial">El estudio ya mencionado realizado por
la Fundaci&oacute;n Mac Arthur ha probado que la actividad promueve actitudes
positivas frente a la vida y que contribuye, m&aacute;s que la medicina,
a la prevenci&oacute;n de enfermedades y discapacidades en la vejez.</font>
<p><font face="helvetica,arial">La vejez activa significa algo m&aacute;s
que simplemente alentar la actividad econ&oacute;mica de las personas de
edad. La vejez activa promueve la actividad social y pol&iacute;tica. Una
sociedad que reconozca el valor de la contribuci&oacute;n de las personas
de edad a la sociedad y no presentarlos solamente en los t&eacute;rminos
de la carga financiera que &eacute;stos puedan representar para las generaciones
m&aacute;s j&oacute;venes, es posible lograr, si promovemos mayor conocimiento
de la comunidad acerca de c&oacute;mo vivir los &uacute;ltimos a&ntilde;os
de la vida, saludables y placenteros.</font>
<p><font face="helvetica,arial">La vejez activa es, por lo tanto, vejez
saludable que permita el compromiso continuo con la vida y permite que
sigamos contribuyendo al bienestar personal, al bienestar de la familia
y al bienestar de nuestras comunidades.</font>
<p><font face="helvetica,arial">En Armenia, surgi&oacute; como respuestas
al envejecimiento activo, entre otras...</font>
<br><font face="helvetica,arial">? vivir con amor, dignidad y respeto</font>
<br><font face="helvetica,arial">? tomar positivamente la vejez y no dejarse
echar al cuarto de San Alejo.</font>
<p><font face="helvetica,arial">El tema de este d&iacute;a: “Sigamos activos
para envejecer bien”, nos recuerda que el envejecimiento saludable es m&aacute;s
que evitar enfermedades. El mensaje tras el tema, es que si adoptamos comportamientos
y estilos de vida saludables en la ni&ntilde;ez y juventud construimos
v&iacute;nculos basados en la solidaridad, el respeto y el apoyo mutuo
entre las personas de todas las edades, aumentar&aacute; la cohesi&oacute;n
social a trav&eacute;s de las generaciones, mejorar&aacute; la calidad
de vida de todos, y podemos esperar que nuestra edad adulta y adulta mayor
sean especialmente agradables y productivas.</font>
<p><font face="helvetica,arial">La Organizaci&oacute;n Panamericana de
la Salud les invita a todas y todos ustedes, su familia y su comunidad
a que se sumen a la celebraci&oacute;n de este D&iacute;a Mundial de la
Salud. Al mantenerse y permanecer f&iacute;sica y mentalmente activos,
al procurar conservar la salud y la calidad de vida durante toda la existencia
permitir&aacute; vivir en plenitud y establecer una comunidad con relaciones
intergeneracionales arm&oacute;nicas.</font>
<p><font face="helvetica,arial">Finalmente, este texto de Nidia Aristiz&aacute;bal,
creo que nos sirve a manera de conclusi&oacute;n:</font>
<ul>
<li>
<font face="helvetica,arial">El fabuloso resultado final del envejecimiento
es la vejez, etapa que puede ser tan hermosa, gratificante, positiva, aut&oacute;noma
y saludable como las etapas que las antecedieron.</font></li>

<li>
<font face="helvetica,arial">La vejez no depende de la suma de una cantidad
de a&ntilde;os sino de la calidad de vida que hayamos tenido a nivel biopsicosial
como seres integrales que somos.</font></li>

<li>
<font face="helvetica,arial">Cada uno de nosotros es responsable de su
propio envejecimiento, no es la sociedad, la herencia, el medio ambiente
o los mitos o estereotipos sobre el envejecimiento y la vejez los que marcan
por si solos el estilo de vida que tengamos en esta &uacute;ltima etapa
de nuestra existencia.</font></li>
</ul>

<p><br><font face="helvetica,arial">Lo ideal ser&iacute;a para m&iacute;,
que cuando tengamos 90 a&ntilde;os cada ma&ntilde;ana al despertarnos le
demos gracias a Dios por ese d&iacute;a y le pidamos un placito m&aacute;s
de vida porque vivimos felices.&nbsp; Poder decir con esa vitalidad y con
todos los a&ntilde;os que tiene Celia Cruz: “La Vida es un Carnaval”.</font>&nbsp;</td>
</tr>
</table></center>

<p>
<hr WIDTH="100%">
<br><font face="Arial,Helvetica"><font size=+1><a href="instantes.htm">Poema
Instantes</a> - de Jorge Luis Borges</font></font><font face="Arial,Helvetica"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font size=+1><a href="Derechos.htm">Derechos
Humanos y Vejez</a></font></font>
<br><font face="Arial,Helvetica"><font size=-1><a href="Derechos.htm">M&aacute;s
informaci&oacute;n...</a></font></font>
<br><b><font face="Arial,Geneva,Verdana"><font color="#000000"><font size=-1></font></font></font></b>&nbsp;<b><font face="Arial,Geneva,Verdana"><font color="#000000"><font size=-1></font></font></font></b>
<p><b><font face="Arial,Geneva,Verdana"><font color="#000000"><font size=-1>EL
7 DE ABRIL SE CELEBRA EL D&Iacute;A MUNDIAL DE LA SALUD</font></font></font></b>
<br><font face="Arial,Geneva,Verdana"><font color="#00639C"><font size=+1><a href="prensa/TIEM99-MAR04.html" class="item">Sigamos
activos para envejecer bien</a></font></font></font>
<br><font face="Arial,Geneva, Verdana"><font color="#000000"><font size=-1>Este
a&ntilde;o la celebraci&oacute;n est&aacute; dedicada a la vejez, especialmente
a acabar con aquellos mitos de que el paso de los a&ntilde;os es un camino
&uacute;nico hacia la soledad, el abandono, la inutilidad y las enfermedades.
Abuelos activos, din&aacute;micos y amorosos.</font></font></font>
<br><font face="Arial,Geneva, Verdana"><font size=-1><a href="prensa/TIEM99-MAR04.html" class="link0">M&aacute;s
informaci&oacute;n...</a></font></font>
<br><font face="Arial,Verdana,Geneva"><font color="#00639C"><font size=-1>............................</font></font></font>
<p><font face="Arial,Helvetica"><font size=+1><a href="prensa/TIEM99-MAR04A.html">Para
Que viva Saludable</a></font></font>
<br><font face="Arial,Helvetica"><a href="prensa/TIEM99-MAR04A.html">M&aacute;s
Informaci&oacute;n...</a></font>
<br><font face="Arial,Verdana,Geneva"><font color="#00639C"><font size=-1>............................</font></font></font>
<p>&nbsp;<b><font face="Arial,Geneva,Verdana"><font color="#000000"><font size=-1>La
experiencia y el amor cuentan mucho</font></font></font></b>
<br><font face="Arial,Geneva,Verdana"><font color="#00639C"><font size=+1><a href="prensa/TIEM99-MAR04c.html" class="item">Adi&oacute;s
a los mitos</a></font></font></font>
<br><font face="Arial,Geneva, Verdana"><font size=-1><a href="prensa/TIEM99-MAR04c.html" class="item">M&aacute;s
informaci&oacute;n</a></font></font>
<br><font face="Arial,Verdana,Geneva"><font color="#00639C"><font size=-1>............................</font></font></font>
<p><a href="prensa/TIEM99-MAR04B.html">&nbsp;<font face="Arial,Geneva,Verdana"><font color="#00639C"><font size=+1>&iquest;En
Colombia hay planes concretos de ayuda a los ancianos?</font></font></font></a>
<br><font face="Arial,Geneva, Verdana"><font size=-1><a href="prensa/TIEM99-MAR04B.html">M&aacute;s
informaci&oacute;n</a></font></font>
<br><font face="Arial,Verdana,Geneva"><font color="#00639C"><font size=-1>............................</font></font></font>
<p><font face="Arial,Geneva,Verdana"><font color="#00639C"><font size=+1><a href="prensa/VANG99-abr11.htm">70
grupos gozan de la vejez - Vanguardia Liberal</a></font></font></font>
<br><font face="Arial,Geneva, Verdana"><font size=-1><a href="prensa/VANG99-abr11.htm">M&aacute;s
informaci&oacute;n</a></font></font>
<br>&nbsp;
<br>&nbsp;
<br>
<br>
<center>
<p>
<hr SIZE=1 WIDTH="100%">
<br><font face="helvetica,arial"><font size=-1>[ <a href="../index.htm">OPS
- Colombia</a>&nbsp; | <a href="PosterAging.htm">Ver Afiche del D&iacute;a
Mundial de la Salud</a> ]</font></font>
<p><font face="helvetica,arial"><font size=-1>Dise&ntilde;o Web : Juan
Carlos Diaz <a href="mailto:altatorre@geocities.com">altatorre@geocities.com</a></font></font></center>

</body>
</html>
