<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>bhi international momsagentur aps</title>
		<link href="../css/bhi.css" rel="styleSheet" type="text/css">
	</head>

	<body bgcolor="#004a75" leftmargin="0" rightmargin="0" topmargin="0" bottommargin="0" marginheight="0" marginwidth="0">
		<center>
			<table border="0" cellpadding="0" cellspacing="0" frame="" width="200">
				<tr>
					<td><img height="131" width="103" src="../images/1.gif"></td>
					<td><img height="131" width="539" src="../images/2.gif"></td>
					<td><img height="131" width="111" src="../images/3.gif"></td>
				</tr>
				<tr>
					<td valign="top"><img height="357" width="103" src="../images/4.gif" border="0" usemap="#4B5C047F7"><map name="4B5C047F7"><area coords="71,155,96,183" shape="rect" href="../fr/index_fr.html"><area coords="71,105,95,134" shape="rect" href="../de/index_de.html"><area coords="71,54,96,82" shape="rect" href="../gb/index_gb.html"><area coords="71,6,97,36" shape="rect" href="index_dk.html"></map></td>
					<td bgcolor="white" valign="top">
						<table border="0" cellpadding="0" cellspacing="10" frame="">
							<tr>
								<td valign="top">
									<h2>Firmaprofil</h2>
									<p>bhi har mange &aring;rs erfaring i international momsrefusion. Efter starten med refusion af dansk moms til hovedsageligt norske og tyske vognm&aelig;nd i 1968 har tjenesterne bredt sig som ringe i vandet, og vi d&aelig;kker nu hele EU samt Ungarn, Norge og Schweiz. Et net af agenter rundt om i Europa s&oslash;rger for, at vi til enhver tid kan refundere Deres moms hurtigst muligt. bhi har til huse i Padborg, men betjener kunder fra alle europ&aelig;iske lande.<br>
									<br>
									<b>Genvejen til f&aelig;rre omkostninger.</b><br>
									I dag kan selv sm&aring; bel&oslash;b g&oslash;re den store forskel, n&aring;r De som vognmand skal ud i knivskarp konkurrence med europ&aelig;iske kolleger. Momsrefusion er en hurtig og effektiv m&aring;de at nedbringe omkostningerne p&aring;, men desv&aelig;rre er det lettere sagt end gjort.<br>
									En uigennemtr&aelig;ngelig jungle af love, regler, direktiver, papir og atter papir venter forude. Det kr&aelig;ver t&aring;lmodighed, ekspertise og personlige kontakter. Og det har vi.<br>
									<br>
									<b>S&aring;dan repr&aelig;senter vi Dem</b><br>
									Vi tager os af alt papirarbejdet helt ned til mindste detalje. For at kunne g&oslash;re det, har vi brug for en fuldmagt, s&aring; vi kan repr&aelig;sentere Dem overfor myndighederne. Derudover har vi ogs&aring; brug for en &quot;Bekr&aelig;ftelse p&aring; momsregistrering&quot;. Den har gyldighed i et &aring;r, og vi skal bruge en til hvert land, vi s&oslash;ger refusion i. Derefter beh&oslash;ver De kun at sende bilagene til os.<br>
									Resten ordner vi:<br>
									<br>
									Vi sorterer bilagene.<br>
									<br>
									Vi sender opg&oslash;relse, der viser refusionsbel&oslash;bene for hvert land.<br>
									<br>
									Vi g&oslash;r opm&aelig;rksom p&aring; tidsfrister, der skal overholdes.<br>
									<br>
									Vi udfylder ans&oslash;gninger.<br>
									<br>
									Vi har personlig kontakt med myndighederne.<br>
									<br>
									Vi sender afregning med fradrag af vor provision.<br>
									<br>
									<b>Deres garanti for hurtig ekspedition.</b><br>
									De betaler ikke &eacute;n krone, f&oslash;r vi har fremskaffet Deres moms. Vi arbejder udelukkende p&aring; basis af provision, som udg&oslash;r en procentdel af det refunderede bel&oslash;b. Dette er Deres garanti for, at vi altid s&oslash;rger for den hurtigst mulige ekspedition.<br>
									<br>
									Kontakt os for et tilbud p&aring; momsrefusion eller nogle af vore andre tjenester.</td>
							</tr>
							<tr>
								<td></td>
							</tr>
						</table>
					</td>
					<td valign="top" background="../images/5_2.gif" bgcolor="white">
						<table border="0" background="../images/5.gif" cellpadding="5" cellspacing="0" frame="" width="100%">
							<tr>
								<td>&nbsp;
									<p><a href="firmaprofil.html"><span class="menu">Firmaprofil</span></a></p>
									<p><a href="produkter.html"><span class="menu">Produkter</span></a></p>
									<p><a href="momsrefusion.html"><span class="menu">Momsrefusion</span></a></p>
									<p><a href="kreditkort.html"><span class="menu">Kreditkort</span></a></p>
									<p><a href="specialtilladelser.html"><span class="menu">Specialtilladelser</span></a></p>
									<p><a href="kontakt_os.html"><span class="menu">Kontakt os</span></a></p>
									<p></td>
							</tr>
						</table>
					</td>
				</tr>
				<tr>
					<td></td>
					<td colspan="2"><img height="18" width="650" src="../images/6.gif"></td>
				</tr>
			</table>
		</center>
	</body>

</html>
