<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.75 [en] (Win98; U) [Netscape]">
   <meta name="Author" content="gdsgds">
   <title>HAKED TO OZZFEST IN BRAZIL</title>
</head>
<body background="bum.jpg">

<center><b><u><font color="#000000"><font size=+3>HAKED BY O ANALISTA e
dec0d3r</font></font></u></b>
<p><b><i><font color="#666666"><font size=+2>protesto contra o governo
de taiwan</font></font></i></b></center>

<p><br>
<table BORDER COLS=1 WIDTH="100%" BGCOLOR="#000000" >
<tr>
<td>
<br><font color="#CC0000">Um protesto contra a constru&ccedil;&atilde;o
da quarta usina nuclear de Taiwan quase terminou em morte, quando o manifestante&nbsp;</font>
<br><font color="#CC0000">&nbsp;Huang Ting-fang, de 53 anos, tentou se
imolar pelo fogo em frente &agrave; sede do Parlamento, em Taip&eacute;.
Enquanto os deputados&nbsp;</font>
<br><font color="#CC0000">&nbsp;debatiam a constru&ccedil;&atilde;o da
usina, Huang, da cidade de Ke-elung, distribu&iacute;a &agrave; imprensa
um manifesto de cinco paginas, onde&nbsp;</font>
<br><font color="#CC0000">&nbsp;esclarecia os motivos da sua oposi&ccedil;&atilde;o
&agrave; central nuclear - um ter&ccedil;o j&aacute; constru&iacute;da.&nbsp;</font>
<br><font color="#CC0000">&nbsp;</font>
<br><font color="#CC0000">&nbsp;Na opini&atilde;o de Huang, a usina "provocar&aacute;
&agrave;s futuras gera&ccedil;&otilde;es danos que se estender&atilde;o
por milhares de anos". Ele tamb&eacute;m&nbsp; lertou para o risco de acidentes
nucleares, semelhantes aos ocorridos no Jap&atilde;o, ex-Uni&atilde;o Sovi&eacute;tica
e EUA. A atitude&nbsp; suicida de Huang surpreendeu at&eacute; os demais
manifestantes. "Algu&eacute;m tem alguma d&uacute;vida?&nbsp; "</font>
<br><font color="#CC0000">&nbsp;</font>
<br><font color="#CC0000">&nbsp;"N&atilde;o sei como e por que isso aconteceu",
disse o l&iacute;der do protesto, Cheng Hsien-yu. As imagens aterrorizantes
foram&nbsp; transmitidas pela KKTV.&nbsp;</font>
<br><font color="#CC0000">&nbsp;</font>
<br><font color="#CC0000">&nbsp;Com a roupa em chamas, Huang corria de
um lado para o outro. Foi salvo por colegas, que agiram rapidamente, apagando&nbsp;
o fogo com extintores e garrafas de &aacute;gua. O manifestante foi hospitalizado
em condi&ccedil;&otilde;es est&aacute;veis, mas sofreu queimaduras de&nbsp;
2&ordm; grau na cabe&ccedil;a, pernas e bra&ccedil;os. Segundo os m&eacute;dicos,
ele n&atilde;o corre risco de vida. A disputa pelo "poder nuclear" em&nbsp;
Taiwan tornou-se um problema para o premi&ecirc; Chen Shui-bian, desde
que ele decidiu, em outubro, desembara&ccedil;ar-se da usina&nbsp; nuclear
- um projeto de US$ 5,6 bilh&otilde;es.&nbsp;</font></td>
</tr>
</table>

<br>&nbsp;
<center>
<p><b><i><font color="#666666"><font size=+2>protest against the taiwan
government</font></font></i></b></center>

<table BORDER COLS=1 WIDTH="100%" BGCOLOR="#000000" >
<tr>
<td><font color="#990000">A protest against the construction of the fourth
nuclear power station of Taiwan almost finished in death, when the demonstrator&nbsp;&nbsp;
Huang Ting-fang, 53 years old, tried to immolate for the fire in front
of the headquarters of the Parliament, in Taip&eacute;. While the deputies&nbsp;
they debated the construction of the plant, Huang, of the city of Ke-elung,
distributed to the press a manifesto of five you paginate, where&nbsp;
it cleared the reasons of your opposition to the nuclear headquarters -
a third already built.&nbsp;</font>
<br><font color="#990000">&nbsp;</font>
<br><font color="#990000">&nbsp;In the opinion of Huang, the plant " will
provoke to the future generations damages that will extend for thousands
of years ". Him also lertou for the risk of nuclear accidents, similar
to the happened in Japan, Soviet former-union and USA. The attitude commits
suicide of Huang it surprised to the other demonstrators." Does anybody
have some doubt?&nbsp; "</font>
<br><font color="#990000">&nbsp;</font>
<br><font color="#990000">&nbsp;I don't " know as and why that happened
", the leader of the protest, Cheng Hsien-yu said. The terrifying images
were transmitted by KKTV.&nbsp;</font>
<br><font color="#990000">&nbsp;</font>
<br><font color="#990000">&nbsp;With the clothes in fires, Huang ran to
and fro. It was safe for friends, that acted quickly, turning off the fire
with extinguishers and bottles of water. The demonstrator was hospitalized
in stable conditions, but it suffered burns of 2nd degree in the head,
legs and arms. According to the doctors, he doesn't take life risk. The
dispute for the " nuclear " power in Taiwan became a problem for premier
Chen Shui-bian, since he decided, in October, to disentangle of the nuclear
power station - a project of US$ 5,6 billion.&nbsp;</font></td>
</tr>
</table>

<center>
<p><b><font size=+1>Gr33t to IZ CORP</font></b></center>

</body>
</html>
