<HTML>
<HEAD>
  <META NAME="author" CONTENT="Kinderwunschseite">
  <META NAME="publisher" CONTENT="Kinderwunschseite: Kinderlose
                     Paare und Reproduktionsmediziner">
  <META NAME="copyright" CONTENT="Kinderwunschseite">
  <META NAME="keywords" CONTENT="Kinderwunsch,Unfruchtbarkeit, Retortenbaby, Kinderlosigkeit, Befruchtung, Fortpflanzung, Spermien, Sperma, Zyklus, Hormone, Hormon, Schwangerschaft, IVF, Ei, Eizelle, Expertenrat, Reproduktionsmedizin, Reproduktion, ICSI,Eisprung,Wunschkind, Inseminationen, IUI, Hyperandrogen&auml;mie, Hormonbehandlung,TESE,MESA,Klonen,Psyche,Sexualit&auml;t, Kinder, Hormonst&ouml;rung, PCO, Adoption">
  <META NAME="description" CONTENT="Online-Beratung. Infos &uuml;ber Ursachen und Therapie der Kinderlosigkeit. ">
  <META NAME="page-topic" CONTENT="Sterilit&auml;t, Kinderwunsch, Information, Beratung, Hormone">
  <META http-equiv="expires" content="0">
  <META name= "robots" content="index">
  <META name= "revisit-after" content="14 days">
  <TITLE>Kongresse zum Thema Kinderwunsch</TITLE>
</HEAD>
<FRAMESET ROWS="14%,86%" Border=0 MARGINHEIGHT="1">
  <FRAME SRC="../Kiwuhome.html" NAME="navigation" MARGINHEIGHT="1" NORESIZE>
  <FRAME SRC="kongress.html" NAME="hometxt">
</FRAMESET>

<NOFRAMES>
<BODY>
<P>
<H2>
  Die Kinderwunschseite
</H2>
<P>
Liebe Interessierte und Betroffene,
<P>
<FONT COLOR="#ff0000">Vorab eines: Offensichtlich haben Sie keine Frame-Funktion
in Ihrem Browser. Den entsprechenden Text sehen Sie in der No-Frame-Version.
F&uuml;r diesen Fall stellen wir Ihnen eine (navigationsm&auml;&szlig;ig,
nicht inhaltlich) abgespeckte Version unserer Seite zur Verf&uuml;gung:
<A HREF="http://members.aol.com/kiwunsch/Start/inhnofrm.html">Bitte klicken
Sie hier</A>. Wenn Sie die Funktion jedoch aktivieren k&ouml;nnen, dann tun
Sie es bitte. Die &Uuml;bersicht und Navigation vereinfacht sich
deutlich.</FONT>
<H4>
  der unerf&uuml;llte Kinderwunsch ist f&uuml;r die betroffenen Paare eine
  gravierende Problematik, die zun&auml;chst oft nur Hilf- und Ratlosigkeit
  hervorruft. Der Besuch des sterilen Paares beim Frauenarzt oder anderen
  &Auml;rzten kann als erster Schritt hilfreich sein. Oftmals entsteht jedoch
  durch unzureichende Aufkl&auml;rung ein Bed&uuml;rfnis nach zus&auml;tzlicher
  Information, auch zu nichtmedizinischen Aspekten der Sterilit&auml;t. Dieses
  Forum soll helfen, diese fehlenden Informationen zur Kinderwunschbehandlung
  zu erg&auml;nzen. Es wurde konzipiert von Betroffenen und von &Auml;rzten
  f&uuml;r Reproduktionsmedizin, die auf die Behandlung der Sterilit&auml;t
  spezialisiert sind. Begonnen Anfang 1999, soll es zun&auml;chst Grundlagen
  auf eine einfache und verst&auml;ndliche Weise vermitteln (unter dem Stichwort
  "Theorie" kommen Sie in diesen Bereich).
</H4>
<H4>
  F&uuml;r die anderen oben aufgef&uuml;hrten Stichworte ist eine rege Mithilfe
  Ihrerseits unbedingt erforderlich. Falls Sie also einer Selbsthilfegruppe
  angeh&ouml;ren oder sich mit Adoptionen besch&auml;ftigt haben, falls Ihnen
  lesenswerte Literatur bekannt ist, die hier nicht aufgef&uuml;hrt wurde oder
  "Ihr" Zentrum f&uuml;r Reproduktionsmedizin hier nicht erw&auml;hnt wurde,
  dann bitten wir um Kontaktaufnahme &uuml;ber das E-mail-Zeichen, welches
  sich rechts oben befindet.
</H4>
<H4>
  Sp&auml;ter soll dieses Forum erg&auml;nzt werden durch eine "Fragen-Ecke",
  in der betroffene Paare ihre Fragen direkt in ein Board stellen k&ouml;nnen,
  die dann von entsprechenden Spezialisten oder Paaren mit &auml;hnlichen Problemen
  bei der Erf&uuml;llung ihres Kinderwunsches beantwortet werden sollen. Auch
  der direkte Informations-Austausch von Paaren mit Kinderwunsch oder solchen,
  denen dieser Wunsch durch eine Therapie erf&uuml;llt werden konnte, ist in
  diesem Teil geplant. Aufgrund organisatorischer Probleme wird sich die
  Einrichtung dieses Teils jedoch verz&ouml;gern. Bis dahin k&ouml;nnen Sie
  jedoch gerne Ihre Fragen per e-mail einschicken, sie werden umgehend beantwortet
  werden (max. innerhalb 1 Woche). Falls eine Kontaktaufnahme mit anderen
  Betroffenen gew&uuml;nscht ist, wird Ihre e-mail (bitte ausdr&uuml;cklich
  darauf hinweisen: "Ver&ouml;ffentlichung gew&uuml;nscht") in das Fragen-Board
  gestellt, so da&szlig; andere User Ihnen direkt per mail antworten k&ouml;nnen.
  Wir hoffen, da&szlig; diese etwas umst&auml;ndliche Methode zun&auml;chst
  ausreichend ist f&uuml;r einen regen und "fruchtbaren" Gedankenaustausch.
</H4>
</BODY></NOFRAMES></HTML>

