<HTML>
<HEAD>
<TITLE>CFE / Medio ambiente</TITLE>
</HEAD>
<BODY BACKGROUND="images/bkx3.gif">
<IMG SRC="images/homelink.gif" WIDTH="253" HEIGHT="49"><BR>

<HR>

<CENTER>
<H1><A NAME="top"><FONT COLOR="Green">Medio ambiente</FONT></A></H1>
<P></P>

<IMG SRC="images/fot0c.jpg" WIDTH=282 HEIGHT=200>

</CENTER>

<FONT SIZE="4">

<P>En la Comisi&oacute;n Federal de Electricidad existe una clara conciencia de que todas
las acciones humanas, 
como las que realiza nuestra empresa, tienen efectos sobre el medio ambiente. Es
responsabilidad de la empresa 
evaluar el impacto ambiental de sus acciones, adem&aacute;s de prevenir, compensar y
corregir las consecuencias 
indeseables de &eacute;stas.</P>

<P><B>Compromiso</B></P>

<P>La CFE ha asumido el compromiso de ir m&aacute;s all&aacute; del mero cumplimiento
de las normas ecol&oacute;gicas vigentes, por medio de cuatro bases:</P>

<OL>
<LI>La convicci&oacute;n de que proteger el medio ambiente es asunto de alta prioridad para
nuestra sociedad
<LI>La conciencia de la complejidad y el costo de las acciones de protecci&oacute;n
ambiental
<LI>La decisi&oacute;n de aplicar en las acciones en pro del ambiente todos los
conocimientos y pr&aacute;cticas relevantes de la instituci&oacute;n y de entidades externas
<LI>Y la voluntad de realizar los esfuerzos y asignar los recursos necesarios para alcanzar
estos fines
</OL>

<P>Para cumplir este compromiso, la CFE cuenta con una Gerencia de Protecci&oacute;n
Ambiental que act&uacute;a en toda la empresa mediante diversos grupos operativos
dedicados a enfrentar problemas espec&iacute;ficos.</P>
<HR>
<P></P>

<IMG SRC="images/fot0d.jpg" ALIGN=left WIDTH=157 HEIGHT=200 HSPACE=10
VSPACE=40>
<B>Pol&iacute;ticas de protecci&oacute;n ambiental</B><P>

La CFE pone en pr&aacute;ctica seis pol&iacute;ticas que norman su comportamiento en
materia ambiental:<BR>

<OL>
<LI>Tomar en cuenta, en todas sus formas, las repercusiones ambientales de las obras y
acciones de la empresa y cuantificarlas a fin de asegurar que existe un equilibrio favorable de
beneficios y costos -tanto econ&oacute;micos como de otro tipo- internos y externos.
<LI>Considerar que las normas nacionales de protecci&oacute;n ecol&oacute;gica fijan un
nivel m&iacute;nimo de cuidado del medio ambiente, y que la instituci&oacute;n debe ir
m&aacute;s all&aacute; de ese m&iacute;nimo siempre que sea posible y se justifique
racionalmente.
<LI>Colaborar con las autoridades en la materia a fin de desarrollar y mejorar las <A
HREF="mediamb1.html">normas</A> y la metodolog&iacute;a de protecci&oacute;n
ambiental.
<LI>Incorporar en la concepci&oacute;n, dise&ntilde;o y seguimiento de sus actividades de
protecci&oacute;n ambiental, los puntos de vista y
recomendaciones fundadas de expertos externos de la mayor calificaci&oacute;n profesional.
<LI>Tomar en cuenta las <A HREF="mediamb2.html">opiniones</A> de los grupos con
intereses leg&iacute;timos en los proyectos de que se trate.
<LI>Apoyar la educaci&oacute;n, la investigaci&oacute;n y el desarrollo tecnol&oacute;gico
en el campo de la protecci&oacute;n ambiental.
</OL>
<P><HR></P>
<P><B>Acciones de pol&iacute;tica ambiental</B></P>

<P>Para transformar en hechos el compromiso y las pol&iacute;ticas de la CFE, se han
integrado acciones dedicadas a atender lo relativo al medio ambiente en todas las etapas de
cada proyecto el&eacute;ctrico: estudios de campo, selecci&oacute;n de sitios, estudios de
factibilidad, dise&ntilde;o, construcci&oacute;n y operaci&oacute;n.</P>

<P>Finalmente, tambi&eacute;n se adoptan medidas en el caso de desocupaci&oacute;n de un
proyecto dado y para el desecho de residuos potencialmente peligrosos. En el primer caso, se
busca restaurar las condiciones de equilibrio natural, y en el segundo se ubica los desechos en
sitios y condiciones que garanticen su seguridad e inocuidad durante un plazo tan largo como
sea necesario.</P>

</FONT>
</BODY>
</HTML>
