<html>
<head>
<title>Hackeada por Ass0mbracao</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#000000">
<div align="center"> 
  <p> <img src="Ass0mbracaol.jpg" width="273" height="112"><img src="ohbteam6.gif" width="464" height="104"></p>
  <p><font color="#FFFFFF"><a href="mailto:ass0mbracao@linuxbr.com.br">ass0mbracao@linuxbr.com.br</a></font></p>
  <p><img src="Sex.jpg" width="249" height="325"></p>
  <p>&nbsp;</p>
  <p><font face="Courier New, Courier, mono" color="#CCCCCC" size="5"><font color="#FF0033"><b>InFeliz 
    Ano Novo!!!</b></font></font></p>
  <p><font face="Courier New, Courier, mono" color="#CCCCCC" size="2">Sniff fiquei 
    muito triste nesse Natal que passou!!!<br>
    O motivo foi assim!! Eu estava pensando e cheguei nisso!<br>
    Estava imaginando!! Qtas pessoas estaum agora na ceia comendo um peru<br>
    bem arregado??? &Eacute; coisa boa neh familia unida na ceia comemorando<br>
    o nascimento de Jesus Cristo. Mas ja pararam pra pensar<br>
    qtas pessoas estavam na rua passando fome, frio, sede, doente.<br>
    &Eacute; acho que vc naum pensou nisso neh!!! Mas o que vc tem com isso neh?<br>
    Claro &eacute; por muitos pensarem assim como vc qu eo Brasil ta nisso<br>
    Um povo ego&iacute;sta, so pensa em si pr&oacute;prio. Naum para pra pensar 
    na<br>
    situa&ccedil;&atilde;o do seu pr&oacute;ximo!!! Isso que estamos na &eacute;poca 
    de Natal<br>
    &eacute;poca de Reconcilia&ccedil;&atilde;o, amor, paz!! H&atilde; s&oacute; 
    na tv mesmo tem disso<br>
    pq na realidade temos<br>
    <b><font color="#FF0033">VIOL&Ecirc;NCIA, MORTE, EGO&Iacute;SMO, PRECONCEITO...<br>
    </font></b></font><font face="Courier New, Courier, mono" color="#CCCCCC" size="2">Isso 
    &eacute; phoda! Eu gostaria de um dia ter um Natal Feliz!<br>
    Mas at&eacute; agora foram s&oacute; Infelizes Natal mesmo na minha vida<br>
    particular!! O pai da minha ex naum dexa ela falar comigo<br>
    minha mae me deu at&eacute; dia 27/12/99 pra mim arrumar uma casa<br>
    pra morar pq ela naum que eu mais na casa dela!! Passei meu <br>
    Natal sozinho, solit&aacute;rio sem ninguem s&oacute; eu e meu animal de<br>
    estima&ccedil;&atilde;o o H&eacute;rcules, (po H&eacute;rcules valew pela 
    companhia).<br>
    Nossa estou muito feliz nesse Natal s&oacute; aconteceu MERDA<br>
    comigo e nosso pa&iacute;s.... <br>
    Pa&iacute;s que pa&iacute;s nosso campo de guerra!! Digamos assim!! Esta <br>
    cada dia pior. Espero que ate ano novo mude alguma coisa!!!<br>
    A todos vcs Feliz Ano Novo!!! (espero)</font></p>
  <p align="right"><b><font color="#CCCCCC" face="Arial, Helvetica, sans-serif">Hackeada 
    por<br>
    Ass0mbracao</font></b></p>
  </div>
</body>
</html>
<!-- www.attrition.org web hack mirror - watermark or something -->
