<title>Invadido por um mundo melhor</title>
<body bgcolor="black" text="white" link="red" vlink="red" alink="red" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>A violencia hoje est&aacute; 
  cada vez pior por causa de pessoas como Marilyn Manson, com LIXOS de videos 
  na televisao, PORCARIAS de m&uacute;sicas que s&oacute; pregam a violencia, 
  fora a atitude que banalisa o homosexualismo.</b></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><b><font face="Arial, Helvetica, sans-serif" size="2">Ps.: em resposta aos 
  pixadores do Brasil Boyz, que com certeza nao podem ser considerados hackers, 
  segue a nota abaixo, de duas pessoas, que foram atacadas em sua ultima pixa&ccedil;&atilde;o:</font></b></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="yellow">Lhe falta 
  muita opini&atilde;o pr&oacute;pria e largar essa de ser paga pau da Red Troia.<br>
  Siga a sua &eacute;tica e n&atilde;o a de terceiros... tenha personalidade... 
  e aprenda a ficar de &quot;dedos quietos&quot; em lugares que possam lhe comprometer. 
  ter&aacute; not&iacute;cias minhas...</font></p>
<p>&nbsp;</p>
<p></p>
<p><b><font face="Arial, Helvetica, sans-serif" size="2">VH: minha opini&atilde;o 
  &eacute; formada, senao nao teria invadido esse site. Tenho minha personalidade, 
  nao sou paga-pau de ninguem. A Red troia &eacute; uma excelente pessoa e merece 
  todo o respeito. Se a coluna dela sobre os pixadores da Internet, o que obviamente 
  se aplica a voce nao lhe agradou, prove ao contrario com argumentos, e nao com 
  baixarias. E quanto a ficar de 'dedos quietos', estou morrendo de medo de voce. 
  Quanto as suas noticias, espero-as com ansiedade!</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Tempest, Pantera, Phrozen_Byte 
  e Ph4nt4: voces sao a escoria da Internet brasileira, aprendam a ser gente.</b></font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="yellow">Quem &eacute; 
  voc&ecirc;, Red Troia, pra criticar o modo que um hacker escreve sua mensagem 
  ou protesto num site desfigurado?<br>
  Quem &eacute; voc&ecirc; pra classificar o que &eacute; um hacker &eacute;tico 
  ou um kid?<br>
  Quem &eacute; voc&ecirc; pra &quot;tentar&quot; difamar os hackers em suas colunas 
  podres?<br>
  Quem &eacute; voc&ecirc; pra definir algu&eacute;m como pixador ou hacker?<br>
  Quem &eacute; voc&ecirc; sua vaca? quem &eacute; voc&ecirc;?<br>
  </font><font face="Arial, Helvetica, sans-serif" size="2"> </font> </p>
<p>&nbsp; </p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Pior a emenda que o Soneto 
  <br>
  Ou tamb&eacute;m: &Eacute; dificil aguentar o peso da melancia no pesco&ccedil;o...</b></font></p>
<p><b><font face="Arial, Helvetica, sans-serif" size="2"><br>
  N&atilde;o h&aacute; como se contestar um nick estampado como um dos autores 
  de um site hackeado. Ele est&aacute; l&aacute;, pronto para ser visto por qualquer 
  internauta e consequentemente avaliado.<br>
  Como j&aacute; dizia meu pai, pior a emenda que o soneto :o)</font></b></p>
<p><b><font face="Arial, Helvetica, sans-serif" size="2">Parece-me que o meu artigo 
  publicado no portal Atibaia ( www.atibaia.com.br) causou mais pol&ecirc;mica 
  do que deveria, ou ent&atilde;o os supostos hackers se revoltaram com a cr&iacute;tica 
  feita.<br>
  Minha opini&atilde;o a respeito de defacings cometidos descaradamente pela Rede, 
  n&atilde;o muda. Ainda permanece o fato de que um verdadeiro Hacker n&atilde;o 
  age de forma impensada e infantil, principalmente quando se refere a causar 
  danos a outr&eacute;m.<br>
  Seria o mesmo que colocar abaixo todos os anos de conhecimento adquirido e dizer: 
  sou imaturo.</font></b></p>
<p><b><font face="Arial, Helvetica, sans-serif" size="2">Agora, persistir no mesmo 
  erro e tentar uma justificativa, &eacute; terr&iacute;vel.<br>
  Mais ainda do que provar publicamente a falta de car&aacute;ter e principalmente 
  de educa&ccedil;&atilde;o com respostas infundadas. E como j&aacute; disse, 
  assinar embaixo.<br>
  Sem contar que parece faltar a certas pessoas a aptd&atilde;o para a leitura. 
  Neste caso, digo sim, especificamente, tratar-se de mais um defacing praticado 
  por quem n&atilde;o tem muito o que dizer ou nem sabe como.</font></b></p>
<p><b><font face="Arial, Helvetica, sans-serif" size="2">Mas enfim, essa s&eacute;rie 
  com certeza vai continuar, e vai ser mais uma, como a do enlatado &quot;Jason&quot;. 
  Prova esta, mais do que suficiente de que minha forma de pensar n&atilde;o est&aacute; 
  incorreta, j&aacute; que a cada tentativa dos &quot;revoltados&quot;, o n&iacute;vel 
  da justificativa cai vertiginosamente.</font></b></p>
<p><b><font face="Arial, Helvetica, sans-serif" size="2">Mas, como conversa comprida 
  faz quem quer, s&oacute; me resta agradecer, por realmente comprovarem publicamente 
  o quanto &eacute; pesado manter uma melancia no pesco&ccedil;o.</font></b> <br>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Site invadido por falhas 
  no do Apache. Admin, verifique a caixa de e-mail do webmaster para saber como 
  arrumar esse furo.</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>N&atilde;o preciso dizer 
  meu nick aqui, fa&ccedil;o isso por prazer e nao para aparecer!</b></font> </p>
<!-- www.attrition.org web hack mirror - watermark or something -->
