<html>
<head>
<title>Fonoteca Municipal de Lisboa - Concerto de Natal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" background="../imagem/fonologo.jpg">
<ol>
  <ol>
    <blockquote> 
      <p><b><font face="Verdana, Arial" size="2"><a href="#1"> - CORO &quot;LOPES-GRA&Ccedil;A&quot; 
        da ACADEMIA de AMADORES de M&Uacute;SICA </a> </font></b></p>
      <p><b><font face="Verdana, Arial" size="2"><a href="#2">- JOS&Eacute; ROBERT</a></font></b></p>
      <p><b><font face="Verdana, Arial" size="2"><a href="#3">- LOPES-GRA&Ccedil;A 
        - &quot;VIDA E OBRA&quot;</a></font></b></p>
    </blockquote>
  </ol>
</ol>
<p>&nbsp; </p>
<p><font face="Verdana, Arial" size="2"><u><b> <a name="1"></a>- CORO &quot;LOPES-GRA&Ccedil;A&quot; 
  da ACADEMIA de AMADORES de M&Uacute;SICA</b></u></font></p>
<p></p>
<p><font face="Verdana, Arial" size="2"> Fundado em 1946 por F. Lopes-Gra&ccedil;a, 
  o Coro esteve inicialmente ligado ao Movimento de Unidade Democr&aacute;tica 
  e s&oacute; em 1950 foi incorporado na Academia de Amadores de M&uacute;sica, 
  tendo nessa altura adoptado o nome de Coro da Academia de Amadores de M&uacute;sica. 
  O Coro foi dirigido pelo seu fundador at&eacute; 1986, tendo a partir desse 
  ano passado a contar com a direc&ccedil;&atilde;o de Jos&eacute; Robert, maestro-adjunto 
  de Lopes-Gra&ccedil;a de 1974 a 1985.<br>
  No seu in&iacute;cio, o repert&oacute;rio do Coro era constitu&iacute;do pelas 
  &quot;Can&ccedil;&otilde;es her&oacute;icas&quot; que Lopes-Gra&ccedil;a havia 
  come&ccedil;ado a compor no Ver&atilde;o de 1944 em estreita colabora&ccedil;&atilde;o 
  com os autores dos poemas (Carlos de Oliveira, Jo&atilde;o Jos&eacute; Cochofel, 
  Jos&eacute; Gomes Ferreira, Armindo Rodrigues, Arquimedes da Silva Santos, Edmundo 
  de Bettencourt, Joaquim Namorado, M&aacute;rio Dion&iacute;sio, entre outros), 
  e as apresenta&ccedil;&otilde;es p&uacute;blicas inclu&iacute;am a declama&ccedil;&atilde;o 
  de poesia por Manuela Porto, bem como sess&otilde;es de teatro a cargo de um 
  grupo de amadores por ela criado. A partir da d&eacute;cada de 50 um cada vez 
  maior n&uacute;mero de can&ccedil;&otilde;es regionais portuguesas, em harmoniza&ccedil;&atilde;o 
  de Lopes-Gra&ccedil;a, integrou repert&oacute;rio do Coro e, devido aos condicionalismos 
  pol&iacute;ticos da &eacute;poca, as &quot;Can&ccedil;&otilde;es her&oacute;icas&quot; 
  deixaram de ser cantadas nos concertos p&uacute;blicos. O Coro passou ent&atilde;o 
  a apresentar-se exclusivamente como instrumento de divulga&ccedil;&atilde;o 
  da can&ccedil;&atilde;o regional portuguesa e recolhe admira&ccedil;&atilde;o 
  e aplauso junto da cr&iacute;tica musical da &eacute;poca, conseguindo ao mesmo 
  tempo um grande impacto de comunica&ccedil;&atilde;o junto das popula&ccedil;&otilde;es 
  rurais e suburbanas.<br>
  O Coro tem actuado em todo o Pa&iacute;s em todo o tipo de salas e lugares perante 
  as mais variadas assist&ecirc;ncias, tendo-se deslocado a Paris (Dezembro de 
  1974), Luanda (Abril de 1979) e Parlamento Europeu - Bruxelas /Abril de 1998).<br>
  Jo&atilde;o de Freitas Branco (in Gazeta Musical, Lisboa 1959) escreveu: &quot;Fundando 
  e dirigindo o Coro da Academia de Amadores de M&uacute;sica, Lopes-Gra&ccedil;a 
  criou um meio de dar realidade sonora &agrave;s suas harmoniza&ccedil;&otilde;es. 
  O mais not&aacute;vel n&atilde;o &eacute;, todavia, o ter fundado e assumido 
  a direc&ccedil;&atilde;o, mas sim o formar em Portugal uma unidade polif&oacute;nica 
  persistente em existir, progredir e servir compenetradamente uma causa de cultura.&quot;<br>
  Fernando Lopes-Gra&ccedil;a faleceu a 27 de Novembro de 1994 e, por decis&atilde;o 
  un&acirc;nime da Assembleia Geral da A.A.M. de 15/12/94, passou a designar-se 
  &quot;Coro Lopes-Gra&ccedil;a da Academia de Amadores de M&uacute;sica&quot;.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&nbsp;</p>
<p><font face="Verdana, Arial" size="2"> <u><b> <a name="2"></a>- JOS&Eacute; 
  ROBERT</b></u></font></p>
<p></p>
<p></p>
<p><font face="Verdana, Arial" size="2">Desde muito cedo a actividade musical 
  de Jos&eacute; Robert incidiu no estudo e pr&aacute;tica da m&uacute;sica Coral, 
  pois que, simultaneamente com os seus estudos musicais, fez parte activa e regular 
  de v&aacute;rios agrupamentos corais, infantis e juvenis, com especial incid&ecirc;ncia 
  na polif&oacute;nica.<br>
  Ap&oacute;s ter conclu&iacute;do o Curso de Canto Gregoriano, estudou harmonia 
  e composi&ccedil;&atilde;o com o Dr. Manuel Lu&iacute;s, praticou Direc&ccedil;&atilde;o 
  Coral e M&uacute;sica de C&acirc;mara com Vi&ccedil;oso Freire, dirigindo a 
  Schola Cantorum do Semin&aacute;rio Patriarcal dos Olivais durante v&aacute;rios 
  anos.<br>
  Foi co-fundador do Coro da Funda&ccedil;&atilde;o Gulbenkian, onde permaneceu 
  oito anos. Posteriormente, depois de dirigir o Orfe&atilde;o Scalabitano, assumiu 
  a Direc&ccedil;&atilde;o Art&iacute;stica do Choral Phidellius, cargo que ocupa 
  desde 1971, dirigindo tamb&eacute;m desde 1974 como adjunto de Fernando Lopes-Gra&ccedil;a, 
  e a partir de 1988 como titular, o Coro da Academia de Amadores de M&uacute;sica, 
  presentemente designado Coro Lopes-Gra&ccedil;a da Academia de Amadores de M&uacute;sica.<br>
  Frequentou diversos cursos e semin&aacute;rios de Direc&ccedil;&atilde;o Coral 
  e Orquestral no Pa&iacute;s e no Estrangeiro. Nomeadamente trabalhou com Pierre 
  Kaelin, Heinz Henning, Arnaudof da Bulg&aacute;ria, Herbet Joris e, em Berlim, 
  frequentou o Curso Internacional para Directores de Coros Mistos, sob a orienta&ccedil;&atilde;o 
  de Gertrichmuth, de Leipzig.<br>
  Desde 1979, e com regularidade, dedica parte da sua actividade &agrave; forma&ccedil;&atilde;o 
  t&eacute;cnica e art&iacute;stica de Directores Corais, orientando, a convite 
  da Secretaria de Estado da Cultura e de outros organismos oficiais e particulares, 
  diversos cursos e workshops de Direc&ccedil;&atilde;o Coral em v&aacute;rias 
  zonas do Pa&iacute;s.Com alguma frequ&ecirc;ncia tem sido convidado para membro 
  de j&uacute;ri de diversos concursos de composi&ccedil;&atilde;o coral e, tamb&eacute;m, 
  para a direc&ccedil;&atilde;o de ateliers corais em workshops especializados.<br>
  Diplomado com o Curso Superior de Educa&ccedil;&atilde;o pela Arte, do Conservat&oacute;rio 
  Nacional de Lisboa, &eacute;, desde 1981, o Director Art&iacute;stico do Coro 
  da Universidade de Lisboa. Desde Outubro de 1991 desempenha o cargo de professor 
  de Direc&ccedil;&atilde;o Coral na Academia de Amadores de M&uacute;sica de 
  Lisboa e, a partir de Mar&ccedil;o de 1997, data da sua funda&ccedil;&atilde;o, 
  dirige o Coro de C&acirc;mara da Universidade de Lisboa.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p>&nbsp;</p>
<p><u><b><font face="Verdana, Arial" size="2"> <a name="3"></a>- LOPES-GRA&Ccedil;A</font></b></u></p>
<p> <font face="Verdana, Arial" size="2">&quot;VIDA E OBRA&quot;</font></p>
<p><font face="Verdana, Arial" size="2">Lopes-Gra&ccedil;a, Fernando (Tomar, 17/12/1906; 
  Parede, 27 /12/1994)</font></p>
<p><font face="Verdana, Arial" size="2">Compositor, pianista, regente e music&oacute;grafo 
  portugu&ecirc;s. Fez os primeiros estudos de piano na sua terra natal onde aos 
  quatorze anos ingressa no quinteto que funcionava no Cine Teatro local. <br>
  Em 1924 vai para Lisboa onde cursa o Conservat&oacute;rio, tendo como professores 
  Adriano Moreira (curso superior de Piano), Tom&aacute;s Barbosa (Composi&ccedil;&atilde;o), 
  Lu&iacute;s de Freitas Branco (Ci&ecirc;ncias Musicais) e Viana da Mota (curso 
  de Virtuosidade).<br>
  Em 1929 apresenta-se pela primeira vez como compositor tocando ele pr&oacute;prio 
  as suas &quot;Varia&ccedil;&otilde;es sobre um Tema Popular Portugu&ecirc;s&quot;, 
  para piano e dirigindo um &quot;Poemeto&quot; para orquestra de arco.<br>
  Em 1931, terminados os estudos, presta provas de concurso para as vagas de professor 
  de piano e de solfejo do Conservat&oacute;rio, em que obt&eacute;m a primeira 
  classifica&ccedil;&atilde;o, n&atilde;o chegando contudo a ser nomeado por motivos 
  pol&iacute;ticos, que lhe valem ser preso e desterrado para a vila de Alpiar&ccedil;a, 
  onde lhe &eacute; fixada resid&ecirc;ncia durante alguns meses.<br>
  Em 1932 vai para Coimbra a fim de ali exercer o professorado, primeiro na Academia 
  de M&uacute;sica e depois extinta esta, no Instituto de M&uacute;sica at&eacute; 
  1936. Torna a matricular-se na Universidade cujo curso n&atilde;o chegou a terminar, 
  e em 1934 concorre a uma bolsa da Junta de Educa&ccedil;&atilde;o Nacional, 
  mas, apesar de aprovado n&atilde;o segue para Paris, novamente em virtude das 
  suas ideias pol&iacute;ticas, contr&aacute;rias &agrave; situa&ccedil;&atilde;o 
  vigente. Em 1936 &eacute; de novo detido, julgado e condenado em 1937.<br>
  Durante os anos de Coimbra colabora com o grupo liter&aacute;rio da revista 
  Presen&ccedil;a pondo em m&uacute;sica alguns dos seus poetas mais representativos: 
  pela primeira vez no nosso pa&iacute;s m&uacute;sica e poesia se davam as m&atilde;os 
  na mesma senda da modernidade. <br>
  Em 1937 parte para Paris onde frequenta a cadeira de Musicologia da Sorbonne. 
  Escreve a m&uacute;sica da revista-bailado &quot;La Fi&eacute;vre du temps&quot;, 
  estreada no The&acirc;tre Pigalle em 1938, de que havia de extrair uma suite 
  orquestral. Empreende, por sugest&atilde;o da cantora Lucie Dewinsky, a harmoniza&ccedil;&atilde;o 
  das can&ccedil;&otilde;es populares portuguesas. S&atilde;o estas harmoniza&ccedil;&otilde;es 
  que marcam uma viragem no estilo e nas preocupa&ccedil;&otilde;es do compositor, 
  que passam a orientar-se no sentido de conferir &agrave; sua m&uacute;sica um 
  cunho marcadamente portugu&ecirc;s que ao mesmo tempo trouxesse &agrave; m&uacute;sica 
  portuguesa caracter&iacute;sticas de autenticidade nacional.<br>
  Anunciada j&aacute; em obras anteriores, como &quot;Varia&ccedil;&otilde;es 
  sobre um Tema Popular Portugu&ecirc;s&quot; (1928), o &quot;Prel&uacute;dio, 
  Can&ccedil;&atilde;o e Dan&ccedil;a&quot; (1929), para piano, as &quot;Tr&ecirc;s 
  Can&ccedil;&otilde;es ao Gosto Popular&quot; (1934), sobre versos de Ant&oacute;nio 
  Boto, as &quot;Seis Can&ccedil;&otilde;es sobre Quadras Populares Portuguesas&quot; 
  (1936), ou o &quot;Cancioneiro do Menino Jesus&quot; (1936), sobre textos populares, 
  esta orienta&ccedil;&atilde;o precisa-se e ganha, por assim dizer foros de programa 
  est&eacute;tico sistem&aacute;tico na &quot;Sonata n&ordm; 2 para piano e no 
  Quarteto para violino&quot;, &quot;violoncelo e piano&quot;, obras compostas 
  ainda em Paris.<br>
  Em Outubro de 1939, depois da eclos&atilde;o da segunda guerra mundial, regressa 
  a Lisboa onde passa a desenvolveu uma grande actividade como compositor, cr&iacute;tico, 
  pianista, publicista conferencista, organizador e regente de coros amadores.</font></p>
<p></p>
<p></p>
<p></p>
<p><font face="Verdana, Arial" size="2">Do ponto de vista criador, este per&iacute;odo 
  &eacute; importante e particularmente fecundo. A primeira obra de vulto composta 
  depois do regresso &eacute; o &quot;Concerto n&ordm; 1 para Piano e Orquestra&quot;, 
  com que, em 1940 obt&eacute;m o pr&eacute;mio de composi&ccedil;&atilde;o do 
  c&iacute;rculo de cultura musical, ent&atilde;o institu&iacute;do.<br>
  Por mais tr&ecirc;s vezes obt&eacute;m o mesmo pr&eacute;mio: em 1942, com a 
  &quot;Hist&oacute;ria Tr&aacute;gico-mar&iacute;tima&quot;, ciclo de melodias 
  para voz e orquestra sobre poemas de Miguel Torga; em 1944, com a &quot;Sinfonia 
  per Orchestra&quot; (editada em 1948 pela casa Suvini Zerboni, de Mil&atilde;o), 
  e em 1952 com a &quot;Sonata n&ordm; 3 de piano&quot;.<br>
  Na produ&ccedil;&atilde;o pian&iacute;stica assinalam-se, al&eacute;m das &quot;7 
  bagatelas&quot; (1939-1948), das &quot;9 dan&ccedil;as breves&quot;, (1938-1948) 
  e dos &quot;24 prel&uacute;dios&quot; ( 1950-1955), as &quot;II Glosas&quot; 
  (1950), as &quot;Viagens na minha terra&quot; (1953), os &quot;Natais portugueses&quot; 
  (1954) e as &quot;Melodias R&uacute;sticas Portuguesas&quot; (1956).<br>
  Sem falar nos numeros&iacute;ssimos trechos para vozes &quot;a capella&quot; 
  a que acrescem os para outras forma&ccedil;&otilde;es com participa&ccedil;&otilde;es 
  vocais, recordam-se as &quot;Duas can&ccedil;&otilde;es de Fernando Pessoa&quot; 
  (1960) e os &quot;Seis Cantos Sefardins&quot; (1971), para canto e orquestra, 
  os &quot;Sete fragmentos de Velhos Romances Portugueses&quot; (1949-1956), as 
  &quot;Cuatro Canciones de F. Garcia Lorca&quot; (1953-1954), as &quot;Nove cantigas 
  de amigo&quot; (1964), e os &quot;Contos de natal&quot; (1958), para canto e 
  conjunto instrumental de c&acirc;mara.<br>
  Mas sobretudo e na sequ&ecirc;ncia da &quot;Hist&oacute;ria Tragico-mar&iacute;tima&quot;, 
  revista em 1959, destaca-se &quot;D. Duardos e Florida&quot; (1964-1969), para 
  recitantes, vozes solistas, coro misto e orquestra, este &uacute;ltimo at&eacute; 
  hoje sempre ouvido (e visto) como &oacute;pera, mas concebido mais como cantata.<br>
  &Eacute; em 1979 que, a pedido da Secretaria de Estado da Cultura, termina o 
  que &eacute; at&eacute; agora, n&atilde;o s&oacute; o culminar da sua obra mas 
  tamb&eacute;m o da m&uacute;sica portugu&ecirc;sa actual: O &quot;Requiem pelas 
  v&iacute;timas do fascismo em Portugal&quot;, para Orquestra Sinf&oacute;nica, 
  coro e cinco solistas. <br>
  Entretanto em 1976 o Soviet Supremo da U.R.S.S. concede-lhe a Ordem da Amizade 
  dos Povos. No ano de 1979 foi distinguido com a Medalha de Ouro da Cidade de 
  Alamada. Em 1980, o Presidente da Rep&uacute;blica, General Ramalho Eanes, atribui-lhe 
  o grau de Grande Oficial da Ordem Militar de Santiago de Espada. Em 1981, por 
  ocasi&atilde;o do seu 75&ordm; anivers&aacute;rio &eacute;-lhe atribu&iacute;da 
  a Medalha de Honra da Cidade de Lisboa. Em 1986 o Presidente da Rep&uacute;blica 
  M&aacute;rio Soaresoutorgou-lhe a Gr&atilde; Cruz da Ordem do Infante D. Henrique. 
  No mesmo ano foi feito Dr. Honoris Causa pela Universidade de Aveiro. Em 1988 
  o Coro Misto da Universidade de Coimbra em colabora&ccedil;&atilde;o com todas 
  as for&ccedil;as vivas da cidade, promove-lhe uma homenagem com a participa&ccedil;&atilde;o 
  de 6 coros nacionais e estrangeiros al&eacute;m do coro da Academia de Amadores 
  de M&uacute;sica por ele fundado.</font></p>
<p><font face="Verdana, Arial" size="2">Faleceu em 27 de Novembro de 1994.</font></p>
<p align="right"><font face="Verdana, Arial" size="1"> Textos da responsabilidade 
  do Coro </font></p>
<p></p>
<p></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="c_natal.htm">&lt;&lt; 
  Concerto de Natal - Programa</a></font></p>
</body>
</html>
