<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Juan Carlos Diaz">
   <title>Nuevas publicaciones OPS, colombia. Dic 15 de 1999</title>
<style type="text/css">
  h1 { font-size:18pt; }
  h2 { font-size:14pt; }
  td { font-size:10pt; }
  i { color:blue; }
</style>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#3366FF" alink="#3366FF">
<b><font face="Arial,Helvetica"><font size=-1>[
<a href="../../index.htm">OPS Colombia</a> | <a href="../index.htm">Centro
de Documentaci&oacute;n</a> | <a href="index.htm">indice de nuevas publicaciones</a>
]</font></font></b>
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="550" >
<tr>
<td>
<h3>
<img SRC="logops1.gif" height=94 width=170 align=LEFT><font face="Arial,Helvetica">Centro
de Documentaci&oacute;n Carlos Sanmart&iacute;n Barberi</font></h3>
<font face="Arial,Helvetica">La Organizacion Panamericana de la Salud,
Oficina Regional de la Organizaci&oacute;n Mundial de Salud anuncia las
siguientes publicaciones:</font>
<p>
<hr SIZE=1 WIDTH="100%">
<h2>
<font face="Arial,Helvetica">N U E V A&nbsp;&nbsp; P U B L I C A C I O
N . . .</font></h2>

<h1>
<font face="Arial,Helvetica">Hacer frente al sida</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font>
<br><i><font face="Arial,Helvetica">&nbsp;</font></i>
<br><i><font face="Arial,Helvetica">Prioridades de la acci&oacute;n p&uacute;blica
ante una epidemia mundial</font></i>
<div align=right><b><font face="Arial,Helvetica"><font size=-2>Publicaci&oacute;n
Cient&iacute;fica No. 570</font></font></b>
<br><b><font face="Arial,Helvetica"><font size=-2>1998, 466 pp. , ISBN
92 75 31570 1</font></font></b>
<br><b><font face="Arial,Helvetica"><font size=-2>USS40.00/$32.00 en Am&eacute;rica
Latina y el Caribe</font></font></b></div>
<img SRC="hacerfrente.jpg" height=185 width=140 align=RIGHT><font face="Arial,Helvetica">Transcurridas
dos d&eacute;cadas desde la aparici&oacute;n del virus de la inmunodeficiencia
humana (VIH), alrededor de 30 millones de personas lo han contra&iacute;do
y 6 millones han muerto como consecuencia del s&iacute;ndrome de inmunodeficiencia
adquirida (sida). Adem&aacute;s, aproximadamente el 90% de las infecciones
por el VIH se producen en los pa&iacute;ses en desarrollo, donde la enfermedad
ya ha reducido la esperanza de vida, en algunos casos en m&aacute;s de
10 a&ntilde;os. Indudablemente, el costo humano de la epidemia de VIH/sida
es enorme. &iquest;Qu&eacute; medidas deben adoptar los gobiernos y la
comunidad , internacional para hacer frente a esta situaci&oacute;n?</font>
<p><font face="Arial,Helvetica">Pan responder a esta pregunta, este informe,
traducci&oacute;n del original en ingl&eacute;s publicado por el Banco
Mundial, profundiza en tres aspectos del problema: la epidemiolog&iacute;a
del VIH, el control de las enfermedades desde el punto de vista de la salud
p&uacute;blica y, especialmente, la econom&iacute;a del sector p&uacute;blico.
A trav&eacute;s de sus seis cap&iacute;tulos, el informe proporciona informaci&oacute;n
b&aacute;sica sobre la naturaleza del VIH/sida y la magnitud e impacto
actual de la epidemia, la forma como se propaga el VIH entre la poblaci&oacute;n
y los factores biol&oacute;gicos y de comportamiento que causan la epidemia.
La publicaci&oacute;n analiza adem&aacute;s en qu&eacute; medida las pol&iacute;ticas
oficiales pueden influir en el comportamiento individual que facilita la
propagaci&oacute;n del virus y qu&eacute; pueden hacer los gobiernos y
la sociedad para mitigar el impacto de la epidemia. EL libro examina tambi&eacute;n
el esfuerzo conjunto de los gobiernos, los donantes y las organizaciones
no gubernamentales para hacer frente al sida y las oportunidades que tienen
los pa&iacute;ses de modificar el curso de la epidemia en sus distintas
etapas.</font>
<p><font face="Arial,Helvetica"><i>Hacer frente al sida: Prioridades de
la acci&oacute;n p&uacute;blica ante una epidemia mundial</i> tiene una
importancia estrat&eacute;gica: proveer informaci&oacute;n a los l&iacute;deres
pol&iacute;ticos, las autoridades y los especialistas en desarrollo, as&iacute;
como a los expertos en salud p&uacute;blica, los miembros interesados de
la sociedad civil y las personas afectadas por el VIH/sida.</font>
<center>
<p><font face="Arial,Helvetica"><font size=+1>Conozca y adquiera estay
otras publicaciones de la OPS en:</font></font>
<br><font face="Arial,Helvetica"><font size=+1><a href="http://publications.paho.org">http://publications.paho.org</a></font></font></center>

<h2>
<font face="Arial,Helvetica">&iquest;D&oacute;nde puedo conseguir estas
publicaciones?</font></h2>
<font face="Arial,Helvetica">Para conocer las direcciones en Colombia o
en su pa&iacute;s, por favor vaya a <a href="donde.htm">este enlace</a>.&nbsp;
o escriba a esta direcci&oacute;n de correo electr&oacute;nico <a href="mailto:yolanda@col.ops-oms.org">yolanda@col.ops-oms.org</a></font></td>
</tr>
</table></center>

<hr SIZE=1 WIDTH="100%">
<br><b><font face="Arial,Helvetica"><font size=-1>[ <a href="../../index.htm">OPS
Colombia</a> | <a href="../index.htm">Centro de Documentaci&oacute;n</a>
| <a href="index.htm">indice de nuevas publicaciones</a> ]</font></font></b>
</body>
</html>
