<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Juan Carlos Diaz">
   <title>Nuevas publicaciones OPS, colombia. Dic 15 de 1999</title>
<style type="text/css">
  h1 { font-size:18pt; }
  h2 { font-size:14pt; }
  td { font-size:10pt; }
  i { color:blue; }
</style>
</head>
<body text="#000000" bgcolor="#FFFFC0" link="#999900" vlink="#666600" alink="#666600">
<b><font face="Arial,Helvetica"><font size=-1>[
<a href="../../index.htm">OPS Colombia</a> | <a href="../index.htm">Centro
de Documentaci&oacute;n</a> | <a href="index.htm">indice de nuevas publicaciones</a>
]</font></font></b>
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="550" >
<tr>
<td>
<h3>
<img SRC="logops1.gif" height=94 width=170 align=LEFT><font face="Arial,Helvetica">Centro
de Documentaci&oacute;n Carlos Sanmart&iacute;n Barberi</font></h3>
<font face="Arial,Helvetica">La Organizacion Panamericana de la Salud,
Oficina Regional de la Organizaci&oacute;n Mundial de Salud anuncia las
siguientes publicaciones:</font>
<p>
<hr SIZE=1 WIDTH="100%">
<h1>
<font face="Arial,Helvetica">La salud del adolescente y del Joven</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font>
<br><br>
<img SRC="adolescentes.jpg" height=163 width=140 align=RIGHT><b><font face="Arial,Helvetica"><font size=-2>1995,
586 pp., ISBN 92 31 31552 3; US$ 26.00 / 19.50 en pa&iacute;ses en desarroIIo;&nbsp;
Codigo PC 552</font></font></b>
<p><font face="Arial,Helvetica">Promover la salud del adolescente y del
joven constituye una tarea impostergable para la sociedad. Por eso los
pa&iacute;ses de las Am&eacute;ricas. con la colaboraci&oacute;n de la
OPS. han venido estableciendo en los &uacute;ltimos tiempos programas de
muy diverso tipo pero todos encaminados a lograr la plena satisfacci&oacute;n
de las necesidades de salud de este grupo tan importante de la sociedad.</font>
<p><font face="Arial,Helvetica">El libro presenta 53 art&iacute;culos,
organizados en ocho secciones, que abarcan un enfoque integral de la adolescencia,
con estrategias que deben aplicarse para satisfacer la necesidades biopsicosociales
y de los rnicroambientes. as&iacute; como:</font>
<blockquote><font face="Arial,Helvetica">• los efectos del marcado cambio
social:</font>
<br><font face="Arial,Helvetica">• la adolescencia normal, con distintas
facetas del desarrollo del adolecente, como la sexualidad, la socializaci&oacute;n
y su relaci&oacute;n con los grupos de pares;</font>
<br><font face="Arial,Helvetica">• la nutrici&oacute;n;</font>
<br><font face="Arial,Helvetica">• los riesgos y da&ntilde;os para la salud
del adolescente, inclusive problemas como la discapacidad. las enfermedades
cr&oacute;nicas, la drogadicci&oacute;n y la mortalidad por causas violentas;</font>
<br><font face="Arial,Helvetica">• la salud reproductiva;</font>
<br><font face="Arial,Helvetica">• los servicios y programas de atenci&oacute;n
de adolescentes;</font>
<br><font face="Arial,Helvetica">• estudios de casos y experiencias en
diversos paises; y</font>
<br><font face="Arial,Helvetica">• la capacitaci&oacute;n del recurso humano
para la atenci&oacute;n del adolescente.</font></blockquote>
<font face="Arial,Helvetica">Se espera que la obra contribuyo a actualizar
los conocimientos que sirvan de base para la generacloll saludables y de
esquemas de desarrollo que permitan la plena realizaci&oacute;n del joven
y del adolescente.</font>
<br>&nbsp;
<h2>
<a NAME="futuro"></a><font face="Arial,Helvetica">La salud de los adolescentes
y los j&oacute;venes en las Am&eacute;ricas: escribiendo el futuro</font></h2>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><b><font face="Arial,Helvetica"><font size=-2></font></font></b>
<p><b><font face="Arial,Helvetica"><font size=-2>1995. 52 pp.. ISBN 92
75 32035 1: US$ 8.00: C&oacute;digo: CS 6</font></font></b>
<p><font face="Arial,Helvetica">Este cuaderno examina los aspectos demogr&aacute;ficos.
las necesidades b&aacute;sicas de salud y bienestar, y las caracter&iacute;sticas
biopsicosociales de esta etapa de la vida. Tambi&eacute;n se tratan temas
dif&iacute;ciles como el abuso de sustancias, la salud sexual (contracepci&oacute;n,
aborto, el sida) y la delincuencia juvenil. Al final se delinean las estrategias
de prevenci&oacute;n, y el papel que pueden tomar los padres, la sociedad
y los servicios de salud.</font>
<p><font face="Arial,Helvetica">Esta publicaci&oacute;n acent&uacute;a
la necesidad de motivar a los adolescentes y j&oacute;venes a asumir la
responsabilidad por su propia salud. La educaci&oacute;n, siendo la mejor
arma para mejorar la salud de este grupo. debe ser componente esencial
de los programas en todos los niveles Adem&aacute;s, contribuir&aacute;
a la comprensi&oacute;n de las necesidades de los adolescentes y al mayor
conlprollliso de todos aquellos involucrados en el bienestar de este importante
grupo.</font>
<br>&nbsp;
<h2>
<font face="Arial,Helvetica">Los doce que sobreviven&nbsp;</font></h2>
<font face="Arial,Helvetica">Robert Myers</font>
<p><font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><b><font face="Arial,Helvetica"><font size=-2></font></font></b>
<p><b><font face="Arial,Helvetica"><font size=-2>1993. 622 pp.. ISBN 92
75 31545 0; US$ 30.00 / 22.00 en pa&iacute;ses en desarrollo: C&oacute;digo:
PC 545</font></font></b>
<p><img SRC="losdoce.jpg" height=191 width=140 align=RIGHT><font face="Arial,Helvetica">En
la actualidad, doce de cada trece ni&ntilde;os llegar&aacute;n a cumplir
su primer a&ntilde;o de vida &iquest;Qu&eacute; suceder&aacute; con los
doce que sobreviven? Muchas de las condiciones de pobreza y estits que
anteriormente ponian a los ni&ntilde;os en riesgo de morir, los exponen
ahora al riesgo de sufrir da&ntilde;os en su desarrollo f&iacute;sico.
mental, social y emocional durante los pnlneros meses y a&ntilde;os de
vida. Roben Mvers sostiene que se debe ir m&aacute;s all&aacute; de los
programas dirigidos principalmente a la supervivencia e invertir m&aacute;s
en programas dise&ntilde;ados para ayudar a los ni&ntilde;os a desarrollar
sus aptitudes individuales y sociales en sus primeros a&ntilde;os de vida.</font>
<p><font face="Arial,Helvetica">Basado en una amplia investigaci&oacute;n
y en numerosas experiencias del Tercer Mumndo. Myers destaca la importancia
de la participaci&oacute;n el acuerdo entre ornganismos, gobiernos y familias.
examina las fallas y los &eacute;xitos de los programas consagrados a mejorar
el crecimiento y desarrollo de los ni&ntilde;os, y considera las prioridades
para los pr&oacute;ximos a&ntilde;os.</font>
<br>&nbsp;
<h2>
<font face="Arial,Helvetica">&iquest;D&oacute;nde puedo conseguir estas
publicaciones?</font></h2>
<font face="Arial,Helvetica">Para conocer las direcciones en Colombia o
en su pa&iacute;s, por favor vaya a <a href="donde.htm">este enlace</a>.&nbsp;
o escriba a esta direcci&oacute;n de correo electr&oacute;nico <a href="mailto:yolanda@col.ops-oms.org">yolanda@col.ops-oms.org</a></font></td>
</tr>
</table></center>

<hr SIZE=1 WIDTH="100%">
<br><b><font face="Arial,Helvetica"><font size=-1>[ <a href="../../index.htm">OPS
Colombia</a> | <a href="../index.htm">Centro de Documentaci&oacute;n</a>
| <a href="index.htm">indice de nuevas publicaciones</a> ]</font></font></b>
<br>&nbsp;
</body>
</html>
