<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.7 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Juan Carlos Diaz">
   <title>De lectura fundamental para comprender la nueva cara de la pobreza en las Am&eacute;ricas, La obesidad en la pobreza: un nuevo reto para la salud p&uacute;blica presenta un panorama actualizado de la prevalencia del exceso de peso y la obesidad en los pa&iacute;ses de Am&eacute;ric</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#3366FF" alink="#3366FF">
<b><font face="Arial,Helvetica"><font size=-1>[
<a href="../../index.htm">OPS
Colombia</a> | <a href="../index.htm">Centro de Documentaci&oacute;n</a>
| <a href="index.htm">indice de nuevas publicaciones</a> ]</font></font></b>
<br>&nbsp;
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="550" >
<tr>
<td>
<h3>
<img SRC="logops1.gif" NOSAVE height=94 width=170 align=LEFT><font face="Arial,Helvetica">Centro
de Documentaci&oacute;n Carlos Sanmart&iacute;n Barberi</font></h3>
<font face="Arial,Helvetica">La Organizacion Panamericana de la Salud,
Oficina Regional de la Organizaci&oacute;n Mundial de Salud anuncia las
siguientes publicaciones:</font>
<p>
<hr SIZE=1 WIDTH="100%">
<h1>
<a NAME="obesidad"></a><font face="Arial,Helvetica">La Obesidad en la Pobreza</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><font face="Arial,Helvetica"><font size=+0></font></font>
<p><font face="Arial,Helvetica"><font size=-2>ISBN 92 75 31576 0</font></font>
<br><font face="Arial,Helvetica">PE&Ntilde;A, Manuel; BACALLAO, Jorge</font><font face="Arial,Helvetica"><font size=-2></font></font>
<p><img SRC="obesidad.jpg" NOSAVE height=194 width=140 align=RIGHT><font face="Arial,Helvetica"><font size=+0>De
lectura fundamental para comprender la nueva cara de&nbsp;</font></font>
<br><font face="Arial,Helvetica"><font size=+0>la pobreza en las Am&eacute;ricas,
</font><b>La obesidad en la pobreza: un nuevo reto para la salud p&uacute;blica</b>
presenta un panorama actualizado de la prevalencia del exceso de peso y
la obesidad en los pa&iacute;ses de Am&eacute;rica Latina y el Caribe,
as&iacute; como sus efectos adversos a mediano y largo plazo, y las implicaciones
desde el punto de vista de la planificaci&oacute;n de acciones de salud
p&uacute;blica.</font>
<p><font face="Arial,Helvetica">La publicaci&oacute;n analiza las caracter&iacute;sticas
propias que tiene en esos pa&iacute;ses el proceso mundial de transici&oacute;n
nutricional relacionado, a su vez, con los procesos de transici&oacute;n
demogr&aacute;fica y epidemiol&oacute;gica. En ese contexto, el incremento
de la obesidad y del exceso de peso que se observa en la regi&oacute;n
se superpone con un factor de riesgo adicional que difiere de los factores
de riesgo tradicionales en los pa&iacute;ses desarrollados: la persistencia
e incluso el aumento de las desigualdades e inequidades en salud.</font>
<p><font face="Arial,Helvetica">La Organizaci&oacute;n Panamericana de
la Salud difunde esta obra dirigida tanto al p&uacute;blico en general
como a los investigadores, estudiantes, comunicadores y pol&iacute;ticos
responsables de planificar y ejecutar actividades encaminadas a promover
la salud y el bienestar de la poblaci&oacute;n.</font>
<p>
<hr SIZE=1 WIDTH="100%">
<h1>
<a NAME="salud"></a><font face="Arial,Helvetica">La Salud y el Ambiente
en el Desarrollo Sostenible</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><font face="Arial,Helvetica"><font size=+0></font></font>
<p><font face="Arial,Helvetica"><font size=-2>ISBN 92 75 31572 8</font></font>
<br><font face="Arial,Helvetica"><font size=-2>Publicaci&oacute;n Cient&iacute;fica
No. 572</font></font><font face="Arial,Helvetica"><font size=+0></font></font>
<p><img SRC="saamdesos1.jpg" HSPACE=5 VSPACE=5 NOSAVE height=181 width=140 align=LEFT><font face="Arial,Helvetica"><font size=+0>La
</font>calidad <font size=+0>del ambiente es un factor determinante de
la salud de enorme importancia. El deterioro ambiental produce efectos
negativos directos e indirectos sobre la salud de las personas y compromete
el desarrollo sostenible. Por el contrario, un medio ambiente protegido
se expresa en equidad ambiental, lo que significa, entre otras cosas, agua,
aire y suelo no contaminados, alimentos inocuos, lugares de trabajo apropiados
y formas de vida saludables. Asimismo, un medio ambiente protegido potencia
las posibilidades del hombre de preservar y maximizar su salud.</font></font>
<p><font face="Arial,Helvetica"><font size=+0>La mala calidad del ambiente
es responsable en forma directa del 25% de la morbilidad evitable actualmente
en el mundo. Las enfermedades diarreicas y las infecciones respiratorias
encabezan la lista. Diversas afecciones, como la malaria, la esquistosomiasis
y otras enfermedades transmitidas por vectores, las enfermedades cr&oacute;nicas
respiratorias, y muchas infecciones de la infancia est&aacute;n igualmente
ligadas a las condiciones ambientales deficientes. El 5% de los c&aacute;nceres
podr&iacute;an deberse a exposiciones ocupacionales y el 2% a la calidad
del aire. Muchas de las exposiciones asociadas son evitables.</font></font>
<p><img SRC="saamdesos2.jpg" NOSAVE height=193 width=140 align=RIGHT><font face="Arial,Helvetica"><font size=+0>De
estos temas trata el presente informe, que es una contribuci&oacute;n de
la OMS al seguimiento de la Cumbre de la Tierra y una evaluaci&oacute;n
actualizada del impacto de los riesgos ambientales sobre la salud, en los
niveles local, nacional y mundial. Se abordan en forma concisa otras amenazas
para la salud, como el tabaquismo y las dietas deficitarias, se analizan
las tendencias de salud y medio ambiente desde los a&ntilde;os setenta
en adelante y se emplean estas tendencias como base para las proyecciones.</font></font>
<p><font face="Arial,Helvetica"><font size=+0>Asimismo, el informe describe
la forma en que un medio ambiente adecuado puede favorecer la salud y demuestra
que la calidad del ambiente es indispensable para el bienestar humano.
En particular, se calcula la proporci&oacute;n de la carga mundial de enfermedad
atribuible a la mala calidad del ambiente y escriben los factores ambientales
que contribuyen a ciertas categor&iacute;as de enfermedad. Se analizan
bien los problemas de salud ambiental que estan comenzando a surgir. Por
ultimo, el informe pone de relieve que las pol&iacute;ticas y acciones
integradas de salud y medio ambiente contribuyen de manera significativa
a los esfuerzos en favor del desarrollo sostenible.</font></font>
<p><font face="Arial,Helvetica"><font size=+0>El mensaje fundamental del
informe es que la salud de las generaciones futuras y las im&aacute;genes
positivas sobre la salud y el medio ambiente que aparecen en los dibujos
que ilustran el libro solo ser&aacute;n posibles si actuamos sin dilaci&oacute;n.</font></font>
<br>&nbsp;
<h2>
<font face="Arial,Helvetica">&iquest;D&oacute;nde puedo conseguir estas
publicaciones?</font></h2>
<font face="Arial,Helvetica">Para conocer las direcciones en Colombia o
en su pa&iacute;s, por favor vaya a <a href="donde.htm">este enlace</a>.&nbsp;
o escriba a esta direcci&oacute;n de correo electr&oacute;nico <a href="mailto:yolanda@col.ops-oms.org">yolanda@col.ops-oms.org</a></font></td>
</tr>
</table></center>
<b><font face="Arial,Helvetica"><font size=-1>&nbsp;</font></font></b>
<br><b><font face="Arial,Helvetica"><font size=-1>[ <a href="../../index.htm">OPS
Colombia</a> | <a href="../index.htm">Centro de Documentaci&oacute;n</a>
| <a href="index.htm">indice de nuevas publicaciones</a> ]</font></font></b>
</body>
</html>
