<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Juan Carlos Diaz">
   <title>Nuevas publicaciones OPS, colombia. Dic 15 de 1999</title>
<style type="text/css">
  h1 { font-size:18pt; }
  h2 { font-size:14pt; }
  td { font-size:10pt; }
  i { color:blue; }
</style>
</head>
<body text="#400040" bgcolor="#FEE4A3" link="#999900" vlink="#008000" alink="#666600">
<b><font face="Arial,Helvetica"><font size=-1>[
<a href="../../index.htm">OPS Colombia</a> | <a href="../index.htm">Centro
de Documentaci&oacute;n</a> | <a href="index.htm">indice de nuevas publicaciones</a>
]</font></font></b>
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="550" >
<tr>
<td>
<h3>
<img SRC="logops1.gif" height=94 width=170 align=LEFT><font face="Arial,Helvetica">Centro
de Documentaci&oacute;n Carlos Sanmart&iacute;n Barberi</font></h3>
<font face="Arial,Helvetica">La Organizacion Panamericana de la Salud,
Oficina Regional de la Organizaci&oacute;n Mundial de Salud anuncia las
siguientes publicaciones:</font>
<p>
<hr SIZE=1 WIDTH="100%">
<h1>
<font face="Arial,Helvetica">Educaci&oacute;n sobre diabetes: disminuyamos
el costo de la ignorancia</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font>
<p><img SRC="diabetes.jpg" height=229 width=200 align=RIGHT><font face="Arial,Helvetica"><font size=-2>1996,
88 pp., ISBN 92 75 32058 6</font></font>
<br><font face="Arial,Helvetica"><font size=-2>US$ 10.00</font></font>
<br><font face="Arial,Helvetica"><font size=-2>C&oacute;digo: CS 9</font></font>
<p><font face="Arial,Helvetica">Esta publicaci&oacute;n es la traducci&oacute;n
al espa&ntilde;ol del original en ingl&eacute;s publicado por la Federaci&oacute;n
Internacional de Diabetes. Ofrece una perspectiva internacional y extraordinaria
sobre el problema amplio y complejo de la educaci&oacute;n sobre diabetes.</font>
<p><font face="Arial,Helvetica">La primera secci&oacute;n es una antolog&iacute;a
de los mejores art&iacute;culos y pensamientos producidos por algunos de
los m&aacute;s famosos expertos en diabetes y educaci&oacute;n a nivel
mundial. Analizan los temas siguientes: los principios fundamentales de
habilitar a los diab&eacute;ticos; los problemas que genera la adopci&oacute;n
de ese enfoque y su realizaci&oacute;n en paises desarrollados y en desarrollo
y algunas proposiciones para solucionar dichos problemas. La segunda secci&oacute;n
recoge las opiniones sobre diabetes y educaci&oacute;n, emitidas por personas
que participan en alg&uacute;n eslab&oacute;n de la "cadena asistencial"
de la diabetes. Sus relatos fueron frutos de la experiencia intransferible
y a veces dram&aacute;tica de ser diab&eacute;ticos, o de atender a esta
numerosa y dif&iacute;cil poblaci&oacute;n de pacientes.</font>
<br>&nbsp;
<h2>
<font face="Arial,Helvetica">Promoci&oacute;n de la salud: una antolog&iacute;a</font></h2>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><font face="Arial,Helvetica"></font>
<p><img SRC="antologia.jpg" height=215 width=140 align=LEFT><font face="Arial,Helvetica"><font size=-2>1996,
380 pp., ISBN 92 75 31557 4</font></font>
<br><font face="Arial,Helvetica"><font size=-2>US$ 32.00/24.00 en pa&iacute;ses
en desarrollo</font></font>
<br><font face="Arial,Helvetica"><font size=-2>C&oacute;digo: PC 557</font></font>
<p><font face="Arial,Helvetica">Los trabajos presentados en este libro
se seleccionaron con dos objetivos: diseminar la amplia gama de informaci&oacute;n
existente, y mostrar la evoluci&oacute;n de la promoci&oacute;n de la salud
como estrategia mundial. M&aacute;s de 50 expertos provenientes de cuatro
continentes han contribuido a esta antolog&iacute;a. La obra se divide
en cinco partes de la forma siguiente: Desarrollo de la estructura Construcci&oacute;n
de una pol&iacute;tica de salud p&uacute;blica; Fortalecimiento de la acci&oacute;n
comrmitaria; Desarrollo de habilidades en relaci&oacute;n con la salud
personal, y Promoci&oacute;n de la salud para grupos espec&iacute;ficos.</font>
<p><font face="Arial,Helvetica">Documentos clave dentro del movimiento
de promoci&oacute;n de la salud en las Am&eacute;ricas tales como la Carta
de Ottawa para la Promoci&oacute;n de la Salud, Promoci&oacute;n de la
Salud y Equidad (Declaraci&oacute;n de Bogot&aacute;), y la Carta del Caribe
sobre Promoci&oacute;n de la Salud, apoyan el texto. Un glosario de t&eacute;rminos
y conceptos complementan la antolog&iacute;a.</font>
<br>&nbsp;
<h2>
<a NAME="Epidemiologia"></a><font face="Arial,Helvetica">Epidemiolog&iacute;a
b&aacute;sica</font></h2>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">R. Beaglehole, A. Bonita, y I. Kjellstr&ouml;m</font>
<br><b><font face="Arial,Helvetica"><font size=-2>1994, 186 pp..ISBN 9275315515</font></font></b>
<br><b><font face="Arial,Helvetica"><font size=-2>US$ 18.00 / 14.00 en
pa&iacute;ses en desarrollo</font></font></b>
<br><b><font face="Arial,Helvetica"><font size=-2>C&oacute;digo: PC 551</font></font></b>
<p><font face="Arial,Helvetica">Este manual es una introducci&oacute;n
a los principios y m&eacute;todos de la epidemiolog&iacute;a. Est&aacute;
redactado pata que suya como texto de epidemiolog&iacute;a a estudiantes
de medicina o salud p&uacute;blica y profesionales que siguen cursos de
posgrado. El libro parte de la explicaci&oacute;n de las causas de enfermedad,
prestando especial atenci&oacute;n a los factores ambientales modificables,
y expone las aplicaciones de la epidemiolog&iacute;a a la prevenci&oacute;n
de enfermedades y a la promoci&oacute;n de la salud con numerosos ejemplos
procedentes de la literatura cient&iacute;fica Hay cap&iacute;tulos espec&iacute;ficos
dedicados a la aplicaci&oacute;n de la epidemiolog&iacute;a a las enfermedades
transmisibles, la medicina cl&iacute;nica, la salud ambiental y ocupacional
y la planificaci&oacute;n y evaluaci&oacute;n de servicios de salud.</font>
<p><font face="Arial,Helvetica">El libro proporciona a los profesionales
de disciplinas sanitarias la base adecuada para fundamentar los programas
de prevenci&oacute;n y promoci&oacute;n de la salud y la actividad de los
servicios de atenci&oacute;n sanitaria en an&aacute;lisis epidemiol&oacute;gicos
rigurosos.</font>
<h2>
<font face="Arial,Helvetica">&iquest;D&oacute;nde puedo conseguir estas
publicaciones?</font></h2>
<font face="Arial,Helvetica">Para conocer las direcciones en Colombia o
en su pa&iacute;s, por favor vaya a <a href="donde.htm">este enlace</a>.&nbsp;
o escriba a esta direcci&oacute;n de correo electr&oacute;nico <a href="mailto:yolanda@col.ops-oms.org">yolanda@col.ops-oms.org</a></font>&nbsp;</td>
</tr>
</table></center>

<hr SIZE=1 WIDTH="100%">
<br><b><font face="Arial,Helvetica"><font size=-1>[ <a href="../../index.htm">OPS
Colombia</a> | <a href="../index.htm">Centro de Documentaci&oacute;n</a>
| <a href="index.htm">indice de nuevas publicaciones</a> ]</font></font></b>
<br>&nbsp;
</body>
</html>
