<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Juan Carlos Diaz">
   <title>Nuevas publicaciones OPS, colombia. Dic 15 de 1999</title>
<style type="text/css">
  h1 { font-size:18pt; }
  h2 { font-size:14pt; }
  td { font-size:10pt; }
  i { color:blue; }
</style>
</head>
<body text="#400040" bgcolor="#FEE4A3" link="#999900" vlink="#008000" alink="#666600">
<b><font face="Arial,Helvetica"><font size=-1>[
<a href="../../index.htm">OPS Colombia</a> | <a href="../index.htm">Centro
de Documentaci&oacute;n</a> | <a href="index.htm">indice de nuevas publicaciones</a>
]</font></font></b>
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="550" >
<tr>
<td>
<h3>
<img SRC="logops1.gif" height=94 width=170 align=LEFT><font face="Arial,Helvetica">Centro
de Documentaci&oacute;n Carlos Sanmart&iacute;n Barberi</font></h3>
<font face="Arial,Helvetica">La Organizacion Panamericana de la Salud,
Oficina Regional de la Organizaci&oacute;n Mundial de Salud anuncia las
siguientes publicaciones:</font>
<p>
<hr SIZE=1 WIDTH="100%">
<h1>
<font face="Arial,Helvetica">Normas &eacute;ticas internacionales para
las investigaciones biom&eacute;dicas con sujetos humanos</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font>
<p><img SRC="normas.jpg" height=252 width=200 align=RIGHT><b><font face="Arial,Helvetica"><font size=-2>1996,
72 pp. ISBN 92 75 31563 9; US$ 16.00/ 13.00 en pa&iacute;ses en desarrollo.
C&oacute;digo PC 563</font></font></b>
<p><font face="Arial,Helvetica">Despu&eacute;s de un extenso proceso de
consulta y revisi&oacute;n, el Consejo de Organizaciones Internacionales
de las Ciencias M&eacute;dicas (CIOMS), en colaboraci&oacute;n con la Organizaci&oacute;n
Mundial de la Salud (OMS). public&oacute; en ingl&eacute;s el texto final
de las normas internacionales para las investigaciones con sujetos humanos,
que la OPS publica ahora en espa&ntilde;ol. El texto consiste en una declaraci&oacute;n
de principios &eacute;ticos generales, un pre&aacute;mbulo y 15 normas,
con una introducci&oacute;n y una breve rese&ntilde;a de declaraciones
y normas &eacute;ticas anteriores. Cada norma va seguida de un comentario
y todas reflejan una enorme preocupaci&oacute;n &eacute;tica por velar
por la protecci&oacute;n de los derechos y el bienestar de los sujetos
de las investigaciones.</font>
<p><font face="Arial,Helvetica">La obra ha sido concebida con el prop&oacute;sito
de que sea utilizada, en particular en los paises en desarrollo, para definir
las pol&iacute;ticas nacionales sobre la &eacute;tica de las investigaciones
biom&eacute;dicas. aplicar normas &eacute;ticas en las circunstancias locales
y establecer o redefinir los mecanismos adecuados para la revisi&oacute;n
&eacute;tica de las investigaciones con sujetos humanos.</font>
<br>&nbsp;
<h2>
<a NAME="metodologicos"></a><font face="Arial,Helvetica">Publicaci&oacute;n
cient&iacute;fica: aspectos metodol&oacute;gicos, &eacute;ticos y pr&aacute;cticos
en ciencias de la salud</font></h2>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><b><font face="Arial,Helvetica"><font size=-2></font></font></b>
<p><b><font face="Arial,Helvetica"><font size=-2>1994, 266 pp. ISBN 92
75 31550 7; US$ 24.00 / 18.00 en pa&iacute;ses en desarrollo, C&oacute;digo
PC 550</font></font></b>
<p><font face="Arial,Helvetica">La publicaci&oacute;n es un componente
fundamental de la actividad cientifica. tanto en las ciencias de la salud
corno en otros campos del saber. Cuando se habla de "publicaci&oacute;n
cientifica" suele hacerse referencia al mundo de las revistas cient&iacute;ficas,
respaldadas por comit&eacute;s editoriales que mediante el proceso denominado
arbitraje editorial o revisi&oacute;n cient&iacute;fica "garantizan" est&aacute;ndares
m&iacute;nimos de calidad de lo que publican.</font>
<p><font face="Arial,Helvetica">Este libro pone a disposici&oacute;n de
los lectores hispanohablantes una colecci&oacute;n de textos de calidad
referentes a todo ese proceso. Sus cap&iacute;tulos se han agrupado en
cinco secciones correspondientes a aspectos metodol&oacute;gicos y estad&iacute;sticos:
temas de &eacute;tica. malpraxis y sesgo de publicaci&oacute;n: consideraciones
pr&aacute;cticas sobre la preparaci&oacute;n de originales; art&iacute;culos
de revisi&oacute;n y metan&aacute;lisis, y temas de arbitraje y publicaci&oacute;n
de investigaciones. Se incluyen las llamadas normas de Vancouver y una
biliograf&iacute;a general sobre distintos aspectos de la publicaci&oacute;n
en ciencias de la salud.</font>
<br>&nbsp;
<h2>
<a NAME="cientificos"></a><font face="Arial,Helvetica">C&oacute;mo escribir
y publicar trabajos cient&iacute;ficos. Segunda edici&oacute;n&nbsp;</font></h2>
<font face="Arial,Helvetica">Robert A. Day</font>
<br><font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><font face="Arial,Helvetica"></font>
<p><b><font face="Arial,Helvetica"><font size=-2>1996, 234 pp ISBN 92 75
31558 2, US$ 25.00 / 18.00 en pa&iacute;ses en desarrollo. Codigo PC 558</font></font></b>
<p><font face="Arial,Helvetica">Esta nueva versi&oacute;n en espa&ntilde;ol
de la cuarta edici&oacute;n en ingl&eacute;s, incorpora los grandes cambios
que se han dado en a&ntilde;os recientes en relaci&oacute;n con la ciencia
y la informaci&oacute;n y con la ciencia de la informacion.</font>
<p><font face="Arial,Helvetica">El libro incluye los &uacute;ltimos adelantos
en cuanto a la publicaci&oacute;n c&iacute;entifica: los requisitos para
la presentaci&oacute;n de manuscritos a revistas cient&iacute;ficas; c&oacute;mo
confeccionar cuadros y figuras &uacute;tiles: consejos para redactar art&iacute;culos
de revisi&oacute;n, informes a conferencias, presentaciones verbales y
carteles cientificos: informaci&oacute;n sobre aspectos de la publicaci&oacute;n
electr&oacute;nica, de dise&ntilde;o gr&aacute;fico, ilustraciones por
computadora y de programas de tratamiento de texto. En suma, un caudal
de informaci&oacute;n indispensable para el profesional de la salud que
necesite preparar trabajos cient&iacute;ficos.</font>
<h2>
<font face="Arial,Helvetica">&iquest;D&oacute;nde puedo conseguir estas
publicaciones?</font></h2>
<font face="Arial,Helvetica">Para conocer las direcciones en Colombia o
en su pa&iacute;s, por favor vaya a <a href="donde.htm">este enlace</a>.&nbsp;
o escriba a esta direcci&oacute;n de correo electr&oacute;nico <a href="mailto:yolanda@col.ops-oms.org">yolanda@col.ops-oms.org</a></font></td>
</tr>
</table></center>

<hr SIZE=1 WIDTH="100%">
<br><b><font face="Arial,Helvetica"><font size=-1>[ <a href="../../index.htm">OPS
Colombia</a> | <a href="../index.htm">Centro de Documentaci&oacute;n</a>
| <a href="index.htm">indice de nuevas publicaciones</a> ]</font></font></b>
<br>&nbsp;
</body>
</html>
