<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Juan Carlos Diaz">
   <title>Nuevas publicaciones OPS, colombia. Dic 15 de 1999</title>
<style type="text/css">
  h1 { font-size:18pt; }
  h2 { font-size:14pt; }
  td { font-size:10pt; }
  i { color:blue; }
</style>
</head>
<body text="#400040" bgcolor="#FEE4A3" link="#999900" vlink="#008000" alink="#666600">
<a NAME="promocion"></a><b><font face="Arial,Helvetica"><font size=-1>[
<a href="../../index.htm">OPS Colombia</a> | <a href="../index.htm">Centro
de Documentaci&oacute;n</a> | <a href="index.htm">indice de nuevas publicaciones</a>
]</font></font></b>
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="550" >
<tr>
<td>
<h3>
<img SRC="logops1.gif" height=94 width=170 align=LEFT><font face="Arial,Helvetica">Centro
de Documentaci&oacute;n Carlos Sanmart&iacute;n Barberi</font></h3>
<font face="Arial,Helvetica">La Organizacion Panamericana de la Salud,
Oficina Regional de la Organizaci&oacute;n Mundial de Salud anuncia las
siguientes publicaciones:</font>
<p>
<hr SIZE=1 WIDTH="100%">
<h1>
<font face="Arial,Helvetica">Promoci&oacute;n de la salud: una antolog&iacute;a</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font>
<br><font face="Arial,Helvetica"><font size=-2>&nbsp;</font></font>
<br><img SRC="antologia.jpg" height=215 width=140 align=RIGHT><font face="Arial,Helvetica">Los
trabajos presentados en este libro se seleccionaron con dos objetivos:
diseminar la amplia gama de informaci&oacute;n existente, y mostrar la
evoluci&oacute;n de la promoci&oacute;n de la salud como estrategia mundial.
M&aacute;s de 50 expertos provenientes de cuatro continentes han contribuido
a esta antolog&iacute;a. La obra se divide en cinco partes de la forma
siguiente: Desarrollo de la estructura; Construcci&oacute;n de una pol&iacute;tica
de salud p&uacute;blica; Fortalecimiento de la acci&oacute;n comunitatia;
Desarrollo de habilidades en relaci&oacute;n con la salud personal, y Promoci&oacute;n
de la salud para grupos espec&iacute;ficos. Documentos clave dentro del
movimiento de promoci&oacute;n de la salud en Ias Am&eacute;ricas tales
como la Carta de Ottawa para la Promoci&oacute;n de la Salud, Promoci&oacute;n
de la Salud y Equidad (Declaraci&oacute;n de Bogot&aacute;), y la Carta
del Caribe sobre Promoci&oacute;n de la Salud, apoyan el texto. Un glosario
de t&eacute;rminos y conceptos complementan la antolog&iacute;a. [1996,
416 pp., ISBN 92 75 31557 4; US$ 32.00 / 24.00 en pa&iacute;ses en desarrollo;
C&oacute;digo: PC 557]</font>
<br>
<hr SIZE=1 WIDTH="100%">
<h1>
<a NAME="promotion"></a><font face="Arial,Helvetica">Health Promotion:
An Anthology</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font>
<br><font face="Arial,Helvetica">&nbsp;</font>
<br><font face="Arial,Helvetica">These ground-breaking studies have had
a lasting impact and attest to te belief that public health requires a
holistic point of view, rather than one limited to disease prevention and
control. More than 50 public health experts from four continents contributed
to te anthology. Their papers illustrate are presented in five "Parts":
Developing a Framework; Building Healthy Public Policy; Strengthening Community
Action; Developing Personal Health Skills; and Health Promotion for Speciflc
Groups. Key documents in the health proniotion movement in the Americas—the
Ottawa Charter for Health Promotion, Health Promotion and Equity (the Declaration
of Bogot&aacute;), and te Caribbean Charter for Health Promotion— supplement
the text. A glossary of health promotion terms and concepts completes te
collection. [1996, 372 pp., ISBN 92 75 11557 5; US$ 32.00 / 24.00 in developing
countries; Order code: SP 557]</font>
<br>
<hr SIZE=1 WIDTH="100%">
<h1>
<a NAME="nutricion"></a><font face="Arial,Helvetica">Conocimientos actuales
sobre nutrici&oacute;n</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><font face="Arial,Helvetica"></font>
<p><img SRC="conocactuales.jpg" height=185 width=140 align=LEFT><font face="Arial,Helvetica">Este
libro abarca, entre otros temas, la Influencia que las alteraciones de
los nutrientes ejercen sobre el sistema inmunol&oacute;gico; la susceptibilidad
a las lnfracciones y al c&aacute;ncer; la Importancia cl&iacute;nica de
la interacci&oacute;n entre nutrientes y medicamentos; las necesidades
especiales de nutrientes durante las distintas etapas de la vida; las estrategias
diet&eacute;ticas de la terapia de la diabetes; el papel que desempe&ntilde;an
los &aacute;cidos grasos n-3 en el tratamiento de la hipertensi&oacute;n;
las relaciones entre la ingesta nutricional, el crecimiento, la composici&oacute;n
corporal y las capacidades funcionales. El objetIvo del libro es analizar
exhaustivamente el estado actual del conocimiento con respecto a todos
los aspectos de la nutrici&oacute;n. La consulta de este manual, en cuya
elaboraci&oacute;n han participado m&aacute;s de 70 especialistas en nutrici&oacute;n
y en disciplinas afines, resulta imprescindible para nutricionistas, m&eacute;dicos
generales y especialistas, personal de los servicios de salud y de programas
de nutrici&oacute;n a nivel de la comunidad, as&iacute; como estudiantes
de medicina y enfermer&iacute;a. [1991,626 pp., ISBN 92 75 31532 9; US5$
30.00 / 22.00 en pa&iacute;ses en desarrollo; C&oacute;digo: PC 532. <i>Spanish
only</i>]</font>
<br>
<hr SIZE=1 WIDTH="100%">
<h1>
<a NAME="Gender"></a><font face="Arial,Helvetica">Gender, Women, and Health
in the Americas</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font>
<p><img SRC="genero.jpg" height=276 width=200 align=RIGHT><font face="Arial,Helvetica">The
gender approach, as applied to an analysis of women’s health, focuses on
the relationship between biology and the social milieu, a relationship
that translates into women’s disadvaatage vis-a-vis men in terms of social
and economic positions. This disadvantage, in turn, Ieads to unequal access
to basic health promotion and protection resources. This publication underscores
gender inequalities in the realm of health in order to foster understanding
of their reciprocal effects among a population’s health conditions, the
factors linked to social gender constructs, and different development modes.
[1993,280 pp., ISBN 92 75 11541 9; US$ 28.00 / 21.00 in developing countries;
Order code: SP 541.]</font>
<br>
<hr SIZE=1 WIDTH="100%">
<h1>
<a NAME="Genero"></a><font face="Arial,Helvetica">G&eacute;nero, mujer
y salud en las Am&eacute;ricas</font></h1>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><font face="Arial,Helvetica"></font>
<p><font face="Arial,Helvetica">En esta publicaci&oacute;n se llama la
atenci&oacute;n sobre el t&eacute;rmino sexo, reservado preferentemente
para hacer referencia a las caracter&iacute;sticas biol&oacute;gicas determinadas,
relativamente invariables, del hombre y la mujer, y el t&eacute;rmino g&eacute;nero,
utilizado para se&ntilde;alar las caracter&iacute;sticas socialmente construidas
que constituyen la definici&oacute;n de lo masculino y lo femenino en diferentes
culturas. El libro hace visible las inequidades de g&eacute;nero en el
&aacute;mbito de la salud, para estimular as&iacute; el avance del conocimiento
sobre las influencias rec&iacute;procas entre las condiciones de salud
de una poblaci&oacute;n, los actores ligados a las construcciones sociales
de g&eacute;nero y los distintos estilos de desarrollo. [1993, 324 pp.,
ISBN 92 75 31541 8; US$ 28.00 / 21.00 en paises en desarrollo; C&oacute;digo:
PC 541]</font>
<br><font face="Arial,Helvetica"></font>&nbsp;
<h2>
<font face="Arial,Helvetica">&iquest;D&oacute;nde puedo conseguir estas
publicaciones?</font></h2>
<font face="Arial,Helvetica">Para conocer las direcciones en Colombia o
en su pa&iacute;s, por favor vaya a <a href="donde.htm">este enlace</a>
o escriba a esta direcci&oacute;n de correo electr&oacute;nico <a href="mailto:yolanda@col.ops-oms.org">yolanda@col.ops-oms.org</a></font></td>
</tr>
</table></center>

<hr SIZE=1 WIDTH="100%">
<br><b><font face="Arial,Helvetica"><font size=-1>[ <a href="../../index.htm">OPS
Colombia</a> | <a href="../index.htm">Centro de Documentaci&oacute;n</a>
| <a href="index.htm">indice de nuevas publicaciones</a> ]</font></font></b>
</body>
</html>
