<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Generator" content="Microsoft Word 97">
   <meta name="GENERATOR" content="Mozilla/4.61 [en] (Win95; I) [Netscape]">
   <meta name="Author" content="Juan Carlos Diaz">
   <title>Nuevas publicaciones OPS, colombia. Dic 15 de 1999</title>
<style type="text/css">
  h1 { font-size:18pt; }
  h2 { font-size:14pt; }
  td { font-size:10pt; }
  i { color:blue; }
</style>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#3366FF" alink="#3366FF">
<a NAME="salud"></a><b><font face="Arial,Helvetica"><font size=-1>[
<a href="../../index.htm">OPS Colombia</a> | <a href="../index.htm">Centro
de Documentaci&oacute;n</a> | <a href="index.htm">indice de nuevas publicaciones</a>
]</font></font></b>
<br>&nbsp;
<center><table BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="550" >
<tr>
<td>
<h3>
<img SRC="logops1.gif" height=94 width=170 align=LEFT><font face="Arial,Helvetica">Centro
de Documentaci&oacute;n Carlos Sanmart&iacute;n Barberi</font></h3>
<font face="Arial,Helvetica">La Organizacion Panamericana de la Salud,
Oficina Regional de la Organizaci&oacute;n Mundial de Salud anuncia las
siguientes publicaciones:</font>
<p>
<hr SIZE=1 WIDTH="100%">
<h1>
<font face="Arial,Helvetica">D E&nbsp;&nbsp; E S P E C I A L&nbsp;&nbsp;
I N T E R E S . . .</font></h1>
&nbsp;
<h2>
<img SRC="nueva.jpg" height=64 width=100 align=RIGHT><font face="Arial,Helvetica">Salud,
equidad y transformaci&oacute;n productiva en Am&eacute;rica Latina y el
Caribe</font></h2>
<font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font>
<br><b><font face="Arial,Helvetica"><font size=-2>&nbsp;</font></font></b>
<br><b><font face="Arial,Helvetica"><font size=-2>1997 • 92pp. • ISBN 92
75 33046 8 • US$14.00 • C&oacute;digo: CT46&nbsp;</font></font></b>
<p><font face="Arial,Helvetica">&iquest;Por qu&eacute; la salud es tan
importante en el mundo actual? Porque el acceso equitativo a los servicios
de salud es un derecho esencial del hombre contempor&aacute;neo y, como
tal, una condici&oacute;n para asegurar el fortalecimiento de la democracia,
la gobernabilidad de las naciones y la legitimidad de los Estados. Por
otra parte, la promoci&oacute;n de la salud y la prevenci&oacute;n y el
control de enfermedades son factores primordiales para mejorar el bienestar,
fomentar la cohesi&oacute;n entre los grupos sociales y permitir el intercambio
econ&oacute;mico, pol&iacute;tico y cultural entre los pa&iacute;ses.</font>
<p><font face="Arial,Helvetica">En esta publicaci&oacute;n, se describe
una propuesta conjunta de la CEPAL y de la OPS para mejorar las condiciones
y los servidos de salud en Am&eacute;rica Latina y el Caribe. En el primer
cap&iacute;tulo se se&ntilde;alan los conceptos esenciales sobre los que
descansa la propuesta, a saber, la relaci&oacute;n entre salud, productividad
y competividad, y la importancia de un crecimiento econ&oacute;mico con
equidad. Las condiciones de salud de la regi&oacute;n y sus factores determinantes
son objeto de an&aacute;lisis en los dos cap&iacute;tulos siguientes. En
el cuarto cap&iacute;tulo se analizan los sistemas de salud y algunos modelos
de organizaci&oacute;n, diferentes formas de financiamiento y la estructura
del gasto en salud; tambi&eacute;n se estudian algunos componentes del
mercado de bienes y servicios de salud. Finalmente, en el quinto cap&iacute;tulo
se presenta la propuesta de reforma necesaria pan adaptar el sector salud
a la transformaci&oacute;n productiva con equidad, y se tratan aspectos
tales como las acciones intersectoriales, la organizaci&oacute;n, el financiamiento
y las inversiones.</font>
<p><font face="Arial,Helvetica">Autoridades y expertos del campo de la
salud y de la econom&iacute;a encontrar&aacute;n en este libro importantes
conceptos que tienen aplicaci&oacute;n en los procesos de reforma del sector
salud actualmente en marcha en varios pa&iacute;ses de Am&eacute;rica Latina
y el Caribe.</font>
<br>&nbsp;
<h2>
<a NAME="atencionpobres"></a><font face="Arial,Helvetica">Atenci&oacute;n
de salud para los pobres en la Am&eacute;rica Latina y el Caribe</font></h2>
<font face="Arial,Helvetica">Carmelo Mesa-Lago</font>
<p><font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><b><font face="Arial,Helvetica"><font size=-2></font></font></b>
<p><b><font face="Arial,Helvetica"><font size=-2>1992 • 264 pp. • ISBN
92 75 31539 6 • US$ 28.00 / 21.00 en pa&iacute;ses en desarrollo • C&oacute;digo:
PC539</font></font></b>
<p><img SRC="atencionpobres.jpg" height=187 width=140 align=LEFT><font face="Arial,Helvetica">Esta
publicaci&oacute;n —conclusi&oacute;n de un estudio de m&aacute;s de dos
a&ntilde;os— examina los problemas que los sistemas de atenci&oacute;n
de salud confrontaron durante los a&ntilde;os ochenta y analiza su capacidad
y posibilidad de proporcionar protecci&oacute;n adecuada de salud a los
pobres. Asimismo ofrece recomendaciones para la reforma de la atenci&oacute;n
de salud con miras a aumentar su accesibilidad paralos pobres. Adem&aacute;s
de una caracterizaci&oacute;n general de la Regi&oacute;n, se incluyen
an&aacute;lisis a fondo de los esfuerzos de los sectores p&uacute;blicos
y privados por extender la cobertura de salud en cinco pa&iacute;ses: Costa
Rica, M&eacute;xico, Per&uacute;, Rep&uacute;blica Dominicana y Uruguay,
los que se seleccionaron por ser representativos de las diversas condiciones
geogr&aacute;ficas, econ&oacute;micas, de salud, y sociales de las Am&eacute;ricas.</font>
<p><font face="Arial,Helvetica">El trabajo es una contribuci&oacute;n primordial
al estudio comparativo de los sistemas de atenci&oacute;n de salud y presenta</font>
<p><font face="Arial,Helvetica">observaciones acerca de las pol&iacute;ticas
y actividades encaminadas a lograr la meta de proporcionar acceso a la
atenci&oacute;n de salud a los habitantes pobres urbanos y rurales.</font>
<br>&nbsp;
<h2>
<a NAME="12"></a><font face="Arial,Helvetica">Los doce que sobreviven</font></h2>
<font face="Arial,Helvetica">Robert Myers</font>
<p><font face="Arial,Helvetica"><font size=-2>[ Ver <a href="index.htm">indice
de nuevas publicaciones</a> ]</font></font><b><font face="Arial,Helvetica"><font size=-2></font></font></b>
<p><b><font face="Arial,Helvetica"><font size=-2>1993 • 622 pp. • ISBN
92 75 31545 0 • (US$ 30.00 / 22.00 en pa&iacute;ses en desarrollo • C&oacute;digo:
PC545</font></font></b>
<p><img SRC="losdoce.jpg" height=191 width=140 align=RIGHT><font face="Arial,Helvetica">En
la actualidad, doce de cada trece ni&ntilde;os llegar&aacute;n a cumplir
su primer a&ntilde;o de vida. &iquest;Qu&eacute; suceder&aacute; con los
doce que sobreviven? Muchas de las condiciones de pobreza y estr&eacute;s
que anteriormente pon&iacute;an a los ni&ntilde;os en riesgo de morir,
los exponen ahora al riesgo de sufrir da&ntilde;os en su desarrollo f&iacute;sico,
mental, social y emocional durante los primeros meses y a&ntilde;os de
vida. Robert Myers sostiene que se debe ir m&aacute;s all&aacute; de los
programas dirigidos principalmente a la supervivencia e invertir m&aacute;s
en programas dise&ntilde;ados para awdar a los ni&ntilde;os a desarrollar
sus aptitudes individuales y sociales en sus primeros a&ntilde;os de vida.</font>
<p><font face="Arial,Helvetica">Basado en una amplia investigaci&oacute;n
y en numerosas experiencias del Tercer Mundo, Myers destaca la importancia
de la participaci&oacute;n y el acuerdo entre organismos, gobiernos y familias,
examina las fallas y los &eacute;xitos de los programas consagrados a mejorar
el crecimiento y desarrollo de los ni&ntilde;os, y considera las prioridades
para los pr&oacute;ximos a&ntilde;os.</font>
<h2>
<font face="Arial,Helvetica">&iquest;D&oacute;nde puedo conseguir estas
publicaciones?</font></h2>
<font face="Arial,Helvetica">Para conocer las direcciones en Colombia o
en su pa&iacute;s, por favor vaya a <a href="donde.htm">este enlace&nbsp;</a>
o escriba a esta direcci&oacute;n de correo electr&oacute;nico <a href="mailto:yolanda@col.ops-oms.org">yolanda@col.ops-oms.org</a></font></td>
</tr>
</table></center>

<hr SIZE=1 WIDTH="100%">
<br><b><font face="Arial,Helvetica"><font size=-1>[ <a href="../../index.htm">OPS
Colombia</a> | <a href="../index.htm">Centro de Documentaci&oacute;n</a>
| <a href="index.htm">indice de nuevas publicaciones</a> ]</font></font></b>
<br>&nbsp;
</body>
</html>
