<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><HTML><HEAD>	<META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">	<TITLE>Ciudad de M&eacute;xico.- Gu&iacute;a para sobrevivir</TITLE></HEAD><BODY BGCOLOR="#FFFFFF" LINK="#BF0000" VLINK="#006EB8" ALINK="#7F7F7F"><P ALIGN="CENTER"><A HREF="/index.html"><IMG SRC="/gif/cenefa.gif" WIDTH="474" HEIGHT="20"ALIGN="BOTTOM" BORDER="0" NATURALSIZEFLAG="3"></A><BR><A HREF="/visita.html"><IMG SRC="/gif/cabeza2.gif" WIDTH="93" HEIGHT="21" ALIGN="BOTTOM"BORDER="0" NATURALSIZEFLAG="3"></A></P><CENTER><H2>Gu&iacute;a esencial para sobrevivir <BR>en la Ciudad de M&eacute;xico<BR><HR WIDTH="50%"></H2></CENTER><P><TABLE BORDER="0" WIDTH="100%">	<TR>		<TD WIDTH="50%" VALIGN="TOP">			<P ALIGN="CENTER"><BR>			<IMG SRC="/gif/isemaf.gif" WIDTH="72" HEIGHT="72" ALIGN="BOTTOM" BORDER="0"><BR>			<BR>			<FONT FACE="Charcoal">La </FONT><FONT COLOR="#0066FF" FACE="Charcoal">Ciudad de M&eacute;xico</FONT><FONT			FACE="Charcoal"> no es m&aacute;s complicada u hostil que otras ciudades, pero como			todas tiene sus secretos. He aqu&iacute; algunos; nunca est&aacute; de m&aacute;s			conocerlos.</FONT>		</TD>		<TD WIDTH="50%" VALIGN="TOP">			<TABLE BORDER="0" WIDTH="98%">				<TR>					<TD WIDTH="100%">						<P><FONT SIZE="5" COLOR="#770000"><B>A</B></FONT>ntes de cruzar una calle mire en						ambos sentidos, aunque las se&ntilde;ales indiquen que s&oacute;lo se debe transitar						en uno.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Evite caminar por las calles despu&eacute;s de las 10 p.m. Si tiene que hacerlo busque						las m&aacute;s iluminadas y concurridas.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Trate de no pedir ayuda a un polic&iacute;a a menos de que sea su &uacute;nica y						&uacute;ltima opci&oacute;n.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Si va a manejar un auto por la ciudad, consigue un plano. Si crees que las indicaciones						de los citadinos o las se&ntilde;ales p&uacute;blicas lo llevar&aacute;n a su destino,						est&aacute;s perdido.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						S&eacute; cort&eacute;s, pero no abuses: puede prestarse a malas interpretaciones.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						No comas nunca en establecimientos (puestos) improvisados o locales, a menos de que						no quiera salir del ba&ntilde;o las siguientes horas.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Porta s&oacute;lo el dinero en efectivo que requiera en el d&iacute;a, s&oacute;lo						una tarjeta de cr&eacute;dito o d&eacute;bito y una identificaci&oacute;n oficial.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Transita o camina a las horas de menor contaminaci&oacute;n: 6:00 a 13:00 y 17:00						a 20:00 hrs.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Si alguien asegura conocer toda la Ciudad, ign&oacute;ralo. Es un est&uacute;pido						o un ingenuo. El &uacute;ltimo que trato hacerlo muri&oacute; en el intento.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Saluda al conductor del transporte colectivo y dale las gracias por todo. Quiz&aacute;						lo desconciertes y llegues a tu destino sano y salvo.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Los lugares m&aacute;s c&oacute;modos del metro son al final del segundo vag&oacute;n						y al principio del pen&uacute;ltimo.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Mantente alejado del Z&oacute;calo el 15 de septiembre por la noche y el 1 de mayo						por la ma&ntilde;ana; tambi&eacute;n del Angel de la Independencia si M&eacute;xico						gana en el futbol.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Desconf&iacute;a de la propaganda que ofrece propiedades en donde gozar&aacute;s						de buena calidad de vida y que est&aacute; dentro de la ciudad. Ambas cosas son incompatibles.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						La calzada de Tlalpan, una de las m&aacute;s extensas y transitadas de la Ciudad,						consta de cinco carriles: el de la extrema izquierda para tr&aacute;nsito lento y						veh&iacute;culos pesados, el siguiente a su derecha para velocidad normal, el del						centro para los veh&iacute;culos que dar&aacute;n vuelta, el siguiente de la derecha						es para que bajen pasajeros del transporte p&uacute;blico, y el m&aacute;s pr&oacute;ximo						a la acera para rebasar.</P>						<P ALIGN="RIGHT"><I>(Colaboraci&oacute;n inolvidable <BR>						de Roberto Escart&iacute;n)</I></P>						<P><BR>						<HR WIDTH="50%"><BR>						<BR>						Los sue&ntilde;os tambi&eacute;n se constituyen de muchedumbre de tardes brumosas,						de lluvias en&eacute;rgicas, de buena compa&ntilde;&iacute;a en el camino lento.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Si conduces un veh&iacute;culo y vas a virar en la siguiente calle no te orilles						al &uacute;ltimo carril. Siempre habr&aacute; un auto mal estacionado, otro frenar&aacute;						de improviso o un transporte p&uacute;blico se detendr&aacute; por cuarta vez para						que suban pasajeros.<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Ni por un instante te gu&iacute;es por el pron&oacute;stico del tiempo. Aqu&iacute;						no es Nueva York. (Puedes utilizarlo como referencia, pero en sentido opuesto.)<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						De los conductores de taxis y transportes colectivos, puedes esperar lo peor. Mantente						a distancia. Debes comprender que nadie puede permanecer en sus cabales si debe manejar						m&aacute;s de dos horas en esta Ciudad. (si adem&aacute;s te topas con algunos de						esos choferes que adem&aacute;s sea est&uacute;pido, Dios te ampare).<BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						Nota para los extranjeros: muchos visitantes de la Ciudad vienen a vivir una experiencia						&uacute;nica , lo que la mayor&iacute;a de las veces logran, pero si desean una experiencia						m&aacute;gica en un pa&iacute;s m&aacute;gico como M&eacute;xico es preferible ir						a otra ciudad menos peligrosa y m&aacute;s amigable. <BR>						<BR>						<HR WIDTH="50%"><BR>						<BR>						La Ciudad de M&eacute;xico es inmensamente disfrutable, si se est&aacute; en Montevideo.</P>						<P ALIGN="RIGHT"><I>(Carlos Palleiro: no lo dijiste as&iacute;, pero es la idea)</I>					</TD>				</TR>			</TABLE>		</TD>	</TR></TABLE></P><P><H4><HR></H4><P><CENTER><P><TABLE BORDER="0">	<TR>		<TD><A HREF="/ciudad.html"><IMG SRC="/gif/boton1.gif" WIDTH="91" HEIGHT="24" ALIGN="BOTTOM"			ALT="Datos generales" BORDER="0" NATURALSIZEFLAG="3"></A><A HREF="/visita.html"><IMG			SRC="/gif/boton2.gif" WIDTH="90" HEIGHT="24" ALIGN="BOTTOM" ALT="Atractivos" BORDER="0"			NATURALSIZEFLAG="3"></A><A HREF="/accion.html"><IMG SRC="/gif/boton3.gif" WIDTH="89"			HEIGHT="24" ALIGN="BOTTOM" ALT="Eventos" BORDER="0" NATURALSIZEFLAG="3"></A><A HREF="/practic.html"><IMG			SRC="/gif/boton4.gif" WIDTH="88" HEIGHT="24" ALIGN="BOTTOM" ALT="Servicios" BORDER="0"			NATURALSIZEFLAG="3"></A><A HREF="/orienta.html"><IMG SRC="/gif/boton5.gif" WIDTH="89"			HEIGHT="24" ALIGN="BOTTOM" ALT="Orientaci&oacute;n" BORDER="0" NATURALSIZEFLAG="3"></A></TD>	</TR></TABLE><BR><A HREF="/index.html"><IMG SRC="/gif/home.gif" WIDTH="87" HEIGHT="23" ALIGN="MIDDLE"ALT="Home" BORDER="0" NATURALSIZEFLAG="3"></A><BR><BR><A HREF="/forma.html">Comentarios y sugerencias</A><BR><TABLE BORDER="0" WIDTH="100%">	<TR>		<TD><HR><BR>			<BR>						<TABLE BORDER="0">				<TR>					<TD VALIGN="TOP">Todos los derechos reservados &copy; 1996, 1997, 1998 Andina, S.A. de C.V.</TD>				</TR>			</TABLE>		</TD>	</TR></TABLE></CENTER></BODY></HTML>