<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<TITLE>PROPRIEDADES EM TORNO DO LAGO IGAP&Oacute;</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.1 (Win32)">
	<META NAME="CREATED" CONTENT="19991001;7505570">
	<META NAME="CHANGEDBY" CONTENT="MATIAS ZAGONEL">
	<META NAME="CHANGED" CONTENT="19991001;7513162">
	<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
</HEAD>
<BODY>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>- Opini&atilde;o - </FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=6><!-- StartFragment -->Pelo
desenvolvimento econ&ocirc;mico </FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=6>e gera&ccedil;&atilde;o
de emprego</FONT></FONT></P>
<P ALIGN=CENTER><FONT SIZE=4><I><B>Alex Canziani</B></I></FONT></P>
<P><FONT SIZE=2>&#160;<FONT SIZE=4>&quot;<B><I>O importante n&atilde;o
&eacute; progredir depressa. &Eacute; n&atilde;o cessar de ir sempre
adiante</I></B>.&quot; (Plutarco)</FONT></FONT></P>
<P ALIGN=CENTER><FONT SIZE=4>&#160;</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>Uma vis&atilde;o sem a&ccedil;&atilde;o
&eacute; apenas um sonho; uma a&ccedil;&atilde;o sem uma vis&atilde;o
pode ser um grande tormento, mas uma vis&atilde;o com uma a&ccedil;&atilde;o
s&atilde;o as nossas realiza&ccedil;&otilde;es.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>&Eacute; pensando assim que assumimos,
semana passada, nossa cadeira de deputado federal, em Bras&iacute;lia,
para a qual fomos eleitos com gratos 74.875 votos. Como deputado,
temos uma vis&atilde;o: desenvolvimento econ&ocirc;mico com qualidade
de vida. E temos duas a&ccedil;&atilde;o: determina&ccedil;&atilde;o
e muita vontade de trabalhar.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>Quem nos conhece sabe que faremos de
tudo no Congresso Nacional para valorizar a nossa gente. Temos muitas
necessidades e problemas por aqui, a come&ccedil;ar pelo desemprego,
que precisa ser debelado a qualquer custo. Ou, pelo menos,
minorizado.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>Temos problemas na &aacute;rea de
infra-estrutura urbana, sistema vi&aacute;rio, na sa&uacute;de e
educa&ccedil;&atilde;o, habita&ccedil;&atilde;o e em outros
segmentos.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>Um dia a casa pr&oacute;pria foi o
maior sonho do brasileiro. Hoje, n&atilde;o. Hoje o sonho &eacute; o
emprego - e o pesadelo, o desemprego. At&eacute; foi por isso,
pensando em sempre colaborar e lutar contra o flagelo do desemprego,
que aceitamos o honrado convite do governador Jaime Lerner para
assumir o cargo de secret&aacute;rio de Estado do Emprego e Rela&ccedil;&otilde;es
do Trabalho, no come&ccedil;o do ano.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>N&atilde;o foi outro o motivo de ter
ficado no Governo sen&atilde;o o de colaborar para a execu&ccedil;&atilde;o
de uma nova pol&iacute;tica de gera&ccedil;&atilde;o de emprego e
renda. E deu certo: em apenas nove meses &agrave; frente da pasta,
por exemplo, conseguimos captar mais de cem mil novas vagas no
mercado de trabalho paranaense - um n&uacute;mero fabuloso, que
superou nossas pr&oacute;prias metas. (E pensar que no decorrer de
todo o ano passado foram captados noventa mil postos de trabalho...)</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>Tamb&eacute;m abrimos novas propostas e
realiza&ccedil;&otilde;es, com destaque para a capacita&ccedil;&atilde;o
profissional e a&ccedil;&atilde;o intensiva para a inser&ccedil;&atilde;o
de deficientes no mercado de trabalho. Por outro lado, viabilizamos
R$ 8,7 milh&otilde;es para capacitar mais de 110 mil trabalhadores em
todo o Estado.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>A&ccedil;&otilde;es (e n&atilde;o
sonhos) puderam ser realizadas em benef&iacute;cio de todos. Como
secret&aacute;rio, promovemos ainda outras, t&atilde;o importante
quanto as citadas acima: conhecemos a realidade de mais de 120
munic&iacute;pios paranaenses, estabelecemos contratos e parcerias
com entidades e empresas para desenvolver cursos profissionalizantes,
realizamos o bem-sucedido &quot;Mutir&atilde;o do Emprego&quot;, em
maio, quando apelamos para a consci&ecirc;ncia do empresariado no
sentido de disponibilizar vagas no mercado de trabalho, atrav&eacute;s
das Ag&ecirc;ncias do Trabalhador, e ainda implantamos o &quot;Cart&atilde;o
do Trabalhador&quot;, o &quot;Disque Pequenos Servi&ccedil;os&quot; e
o &quot;Terminal do Trabalhador&quot; em v&aacute;rias localidades, e
viabilizamos recursos para o Programa de Gera&ccedil;&atilde;o de
Emprego e Renda (Proger), que foram disponibilizados para muitas
categorias profissionais.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>Tudo isso s&atilde;o experi&ecirc;ncias
que carregaremos para Bras&iacute;lia, com as quais poderemos fazer
mais, nesta nova etapa. L&aacute;, as minhas bandeiras ser&atilde;o
as mesmas que reafirmei durante a campanha eleitoral: desenvolvimento
econ&ocirc;mico e qualidade de vida.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>O mesmo empenho que dedicamos no
Governo do Estado vamos dedicar em Bras&iacute;lia. H&aacute; muito
por fazer.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>Um dos caminhos ser&aacute;
intensificar o programa de gera&ccedil;&atilde;o de emprego. Como? De
v&aacute;rias maneiras. Por exemplo, atrav&eacute;s de incentivos
para o pleno e completo desenvolvimento da chamada &quot;ind&uacute;stria
do turismo&quot; - o segmento econ&ocirc;mico que mais cresce no
mundo e o que mais gera empregos. Voc&ecirc; sabia que de cada dez
empregos pelo menos dois est&atilde;o na &aacute;rea de turismo?</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>O turismo ser&aacute; a nova profiss&atilde;o
do Terceiro Mil&ecirc;nio, particularmente no Brasil. Para come&ccedil;ar,
est&atilde;o previstos para o pr&oacute;ximo ano US$ 2,4 bilh&otilde;es
em investimentos externos no setor hoteleiro brasileiro.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>Atualmente mais de setenta hot&eacute;is
est&atilde;o em constru&ccedil;&atilde;o no pa&iacute;s. Aqui existem
cerca de 15 mil meios de hospedagem, que faturam US$ 1,5 bilh&atilde;o
por ano. Imagine o n&uacute;mero de emprego e renda que isso gera! &Eacute;
bastante, e muitas vezes inimagin&aacute;vel.</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>O movimento globalizado do turismo de
neg&oacute;cios e eventos no mundo - um dos segmentos tur&iacute;sticos
mais valorizados - chega a US$ 1,5 trilh&atilde;o. Desse montante, R$
4 bilh&otilde;es anuais s&atilde;o do faturamento direto, e R$ 17
bilh&otilde;es s&atilde;o provenientes da contrata&ccedil;&atilde;o
de servi&ccedil;os indiretos (m&atilde;o-de-obra). A atividade
envolve diretamente 52 setores da economia - uma descomunal for&ccedil;a
de trabalho!</FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=4>Na C&acirc;mara dos Deputados
pretendemos agir nesse horizonte, mas sem esquecer outras importantes
vertentes necess&aacute;rias para o desenvolvimento social. Vamos
agir com a alegria, determina&ccedil;&atilde;o, vontade, garra e amor
com que desempenhamos todas as fun&ccedil;&otilde;es que ocupamos.</FONT></P>
<P><FONT SIZE=2>&#160;<B><I>(Alex Canziani Silveira, ex-vice-prefeito
e ex-secret&aacute;rio de Estado do Emprego e Rela&ccedil;&otilde;es
do Trabalho, &eacute; deputado federal pelo PSDB)</I></B></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=4>&nbsp;</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=5><B>&quot;EM DEFESA DE
LONDRINA&quot;</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>* Domingos Pellegrini</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=4><BR>A carta da professora Enezila
fez lembrar/pensar algumas coisas:<BR><BR>1) Criar um movimento
suprapartid&aacute;rio &quot;Em Defesa de Londrina&quot; ser&aacute;
bom, mas melhor seria se, por exemplo, n&atilde;o tiv&eacute;ssemos
desativado o Comit&ecirc; Londrinense Pela Anistia e Direitos
Humanos, transformando-o em Comit&ecirc; pela Democracia e Direitos
Humanos. Teria prestado tantos servi&ccedil;os!<BR>Ent&atilde;o o que
vemos &eacute; que os cidad&atilde;os que prestam servi&ccedil;os &agrave;
comunidade, sem interesse nem pagamento, atuam s&oacute; por algum
tempo. Enquanto os que se servem da comunidade, esses atuam muito
tempo.<BR><BR>2) Mas um movimento assim s&oacute; ir&aacute; para a
frente se for mesmo apartid&aacute;rio e sem contamina&ccedil;&atilde;o
eleitoral. Ou seja: seus integrantes precisam assumir o compromisso
de n&atilde;o se candidatar a nada nem trabalhar ou militar para
candidato ou partido algum. Nosso Comit&ecirc; pela Anistia funcionou
bem porque o mantivemos fora da esquerda, a servi&ccedil;o apenas de
sua causa: anistia. A&iacute; t&iacute;nhamos moral inclusive para
apontar o dedo para os agentes da Pol&iacute;cia Federal que
normalmente compareciam &agrave;s reuni&otilde;es (algumas em nossas
casas, mas convocadas abertamente pela imprensa), apontar o dedo e
perguntar: - E os senhores, que tarefas pegar&atilde;o para fazer at&eacute;
a pr&oacute;xima reuni&atilde;o?...<BR>Ent&atilde;o eles tinham de
mandar outra dupla de agentes para a pr&oacute;xima reuni&atilde;o
(uma vez, at&eacute; um casalzinho muito simp&aacute;tico que
lamentamos n&atilde;o fizesse mesmo parte do comit&ecirc;) e, talvez
por j&aacute; terem usado todo o pessoal, nos deixaram em paz. Mas a
verdade &eacute; que t&iacute;nhamos credibilidade at&eacute; com a
pol&iacute;cia da ditadura, pois nos comport&aacute;vamos como
movimento civil e n&atilde;o como movimento extens&atilde;o de
partido/s de esquerda.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=4><BR>3) Mas o que deprime e faz
pensar no futuro &eacute; verificar que est&aacute; havendo uma
duplica&ccedil;&atilde;o de governo no pa&iacute;s. Os governos mesmo
funcionam cada vez menos, e ent&atilde;o a sociedade passa a cuidar
disso, daquilo, criando um governo paralelo, barato e eficiente,
enquanto o governo estatal continua a mal funcionar, custando muito
caro. Na verdade, para fiscalizar j&aacute; existe a C&acirc;mara.
Para dirigir a Sa&uacute;de e a Educa&ccedil;&atilde;o, n&atilde;o
precisar&iacute;amos dos conselhos tendo funcion&aacute;rios p&uacute;blicos
competentes e com plenas condi&ccedil;&otilde;es de trabalho.<BR>Cada
vez mais as escolas se apoiam na Associa&ccedil;&atilde;o de Pais e
Mestres, que vai deixando de ser apenas auxiliar para se tornar
mantenedora. E assim com a creches, que v&atilde;o sendo assumidas
por empresas, e assim com as terceiriza&ccedil;&otilde;es de servi&ccedil;os
p&uacute;blicos, que seriam saud&aacute;veis se fossem acompanhadas
de enxugamento das estruturas que antes faziam os servi&ccedil;os
delegados &agrave; comunidade ou a terceiros. </FONT></FONT>
</P>
<P><FONT FACE="Arial"><FONT SIZE=4>E um movimento como o proposto
pela professora seria uma duplicata civil da C&acirc;mara de
Vereadores, sem remunera&ccedil;&atilde;o, sem poderes oficiais, mas
provavelmente com mais efici&ecirc;ncia fiscalizadora, j&aacute; que
n&atilde;o teria os compromissos pol&iacute;ticos que, nesse aspecto,
praticamente paralisam n&atilde;o s&oacute; a C&acirc;mara de
Londrina mas as c&acirc;maras em geral, umbilicalmente dependentes e
politicamente exploradoras do Poder Executivo. <BR><BR>4) Os
vereadores n&atilde;o levam a s&eacute;rio seu poder fiscalizador,
pois nem comparecem &agrave;s empresas da administra&ccedil;&atilde;o
p&uacute;blica indireta que ficam encarregados de vigiar. Tudo isso
que os promotores est&atilde;o levantando, poderia ser verificado e
coibido na fonte de origem pelo vereador encarregado, se aqui o Poder
Legislativo cumprisse duas de suas tr&ecirc;s principais fun&ccedil;&otilde;es,
que s&atilde;o fiscalizar o Executivo e examinar o Or&ccedil;amento,
al&eacute;m da fun&ccedil;&atilde;o propriamente legislativa de fazer
leis. Da mesma forma agem os deputados estaduais e federais, bem como
os senadores, na Assembl&eacute;ia e no Congresso. </FONT></FONT>
</P>
<P><FONT FACE="Arial"><FONT SIZE=4>Lembro quando vieram aqueles
vereadores de Hamburgo, Alemanha, visitar Londrina e se espantaram de
ver quanto ganhavam e quanta estrutura tinham &agrave; disposi&ccedil;&atilde;o
os vereadores londrinenses. Hoje, se espantariam mais, pois os
vencimentos e a estrutura aumentaram, enquanto o poder de agir nas
tarefas de sua prec&iacute;pua compet&ecirc;ncia se diluiu.<BR><BR>O
falecido deputado Freitas Nobre, no seu not&aacute;vel livro O
Parlamento, lembra as origens do legislativo, simbolizadas pelo
monumento de Stonehenge, na Inglaterra. &Eacute; um anel de
monolitos, enormes pedras, em pleno campo, onde os senhores feudais
se encontravam para discutir normas de conviv&ecirc;ncia ou planos de
defesa contra invasores. N&atilde;o h&aacute; sequer onde sentar,
pois n&atilde;o era local de lazer nem de &oacute;cio, de ina&ccedil;&atilde;o
e vacila&ccedil;&atilde;o. Era local de confabular, decidir e se
espalhar, cada um no seu rumo, para fazer o que foi decidido. Como os
vereadores deveriam agir, usando a C&acirc;mara como ponto de
encontro e resolu&ccedil;&atilde;o, mas voltando &agrave; comunidade
n&atilde;o s&oacute; na busca de votos, mas para cumprir as tarefas
pr&oacute;prias e intransfer&iacute;veis da verean&ccedil;a na
fiscaliza&ccedil;&atilde;o do Executivo. Mas s&oacute; se v&ecirc;
vereador em empresa p&uacute;blica quando &eacute; para bater palma
em inaugura&ccedil;&atilde;o e trepar nos ombros do prefeito para
aparecer nas fotos... (mas na Prefeitura est&atilde;o sempre, com
carn&ecirc;s de IPTU de eleitores debaixo do bra&ccedil;o...).<BR><BR>Me
estendi demais. Pol&iacute;tica passou a me dar nojo. Desejo boa
sorte aos criadores de toda entidade civil, mas desejo ardentemente &eacute;
que a sociedade encontre formas de enxugar as chamadas m&aacute;quinas
estatais, que, a esta altura, com alguma exce&ccedil;&atilde;o, mais
devem ser chamadas de entulhos...</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=4>&nbsp;</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=6><B>A Corrup&ccedil;&atilde;o
e o laranja transg&ecirc;nico</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>&nbsp;</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>* <U>Ant&ocirc;nio
Winkert Souza</U></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>Lamentavelmente,
nunca foi f&aacute;cil combater com efici&ecirc;ncia a corrup&ccedil;&atilde;o
na administra&ccedil;&atilde;o p&uacute;blica. De um lado, esse mal &eacute;
invariavelmente acobertado pelos benefici&aacute;rios dos favores ou
pela in&eacute;rcia de outros ante o temor de repres&aacute;lias que,
muitas vezes, prejudicam at&eacute; a carreira do servidor p&uacute;blico.
De outro lado, &eacute; oxigenado pela minguada estrutura repressiva
do Estado, aliada &agrave; falta de mecanismos legais eficientes e
pr&aacute;ticos para a elucida&ccedil;&atilde;o dos il&iacute;citos
contra o er&aacute;rio p&uacute;blico.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>O Minist&eacute;rio
P&uacute;blico, a partir da Constitui&ccedil;&atilde;o de 1988,
dentre outras in&uacute;meras atribui&ccedil;&otilde;es para a defesa
dos interesses sociais e individuais indispon&iacute;veis, tem como
incumb&ecirc;ncia institucional proteger o patrim&ocirc;nio p&uacute;blico.
At&eacute; ent&atilde;o, al&eacute;m do dever fiscalizat&oacute;rio
do Poder Legislativo, que obviamente persiste, o mecanismo legal
dispon&iacute;vel era a denominada a&ccedil;&atilde;o popular, que
legitimava qualquer cidad&atilde;o no gozo dos seus direitos
pol&iacute;ticos a manipul&aacute;-la, na defesa do patrim&ocirc;nio
p&uacute;blico. Poucos se aventuraram nessa tarefa h&eacute;rculea.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>Agora, disp&otilde;e
o Minist&eacute;rio P&uacute;blico da a&ccedil;&atilde;o civil
p&uacute;blica como instrumento legal para acionar os depredadores do
er&aacute;rio p&uacute;blico. Todavia, salvo raras exce&ccedil;&otilde;es,
o Minist&eacute;rio P&uacute;blico ainda n&atilde;o &eacute; dotado
de estrutura desejada para bem desenvolver sua tarefa. Como resultado
da disposi&ccedil;&atilde;o e garra de alguns promotores de Justi&ccedil;a,
no &acirc;mbito estadual, e procuradores da Rep&uacute;blica, da
esfera federal, com a participa&ccedil;&atilde;o das pol&iacute;cias
militar e civil (estadual e federal), t&ecirc;m pontificado
significativas investidas nessa &aacute;rea. Algumas CPIs desta
d&eacute;cada tamb&eacute;m prestaram significativo servi&ccedil;o.
Paralelamente, cabe destaque &agrave; coragem e o desprendimento de
cidad&atilde;os que ao longo dessas a&ccedil;&otilde;es muito
contribu&iacute;ram para a descoberta de assaltos ao patrim&ocirc;nio
p&uacute;blico.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>Em sentido contr&aacute;rio,
na contram&atilde;o da administra&ccedil;&atilde;o p&uacute;blica
sadia e transparente, dificultando o trabalho elucidativo, viceja a
cultura c&iacute;trica: avolumam-se &#145;&#145;<I>os laranjas</I>&#146;&#146;.
Mais que isso, pr&oacute;prio destes tempos, exsurge: &#145;&#145;<I>o
laranja transg&ecirc;nico</I>&#146;&#146;, esp&eacute;cime que, na
ordem inversa da evolu&ccedil;&atilde;o social, presta significativo
servi&ccedil;o &agrave; degrada&ccedil;&atilde;o do meio ambiente
social. Criado por genes multiformes da corrup&ccedil;&atilde;o, de
a&ccedil;&atilde;o contumaz, apresenta-se resistente, dificultando a
que se alcance o citricultor.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>Embora no &acirc;mbito
alimentar os cientistas ainda n&atilde;o conhe&ccedil;am com
seguran&ccedil;a os efeitos colaterais dos alimentos transg&ecirc;nicos,
no plano social a exist&ecirc;ncia do &#145;&#145;<I>laranja
transg&ecirc;nico</I>&#146;&#146;, al&eacute;m de instrumentalizar o
imediato preju&iacute;zo patrimonial, acaba por viabilizar o aumento
da corrup&ccedil;&atilde;o e, de consequ&ecirc;ncia, estimular a
descren&ccedil;a na conduta &eacute;tica que deve permear a rela&ccedil;&atilde;o
entre o homem e a coisa p&uacute;blica, ulcerando, pois, valores
supremos de uma sociedade civilizada.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>N&atilde;o bastam
mecanismos legais e nem mesmo a desejada estrutura material para o
eficiente combate &agrave; corrup&ccedil;&atilde;o. &Eacute; preciso
que, em contrapartida &agrave; resistente mania c&iacute;trica, passe
a crescer tamb&eacute;m o novo compromisso c&iacute;vico, sejamos ou
n&atilde;o servidor p&uacute;blico, no sentido de municiar os &oacute;rg&atilde;os
repressivos com informa&ccedil;&otilde;es tendentes a elucidar as
irregularidades objeto de investiga&ccedil;&atilde;o.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>A sociedade civil
organizada, por sua vez, sempre que oportuno deve aliar-se aos &oacute;rg&atilde;os
encarregados da investiga&ccedil;&atilde;o, estimulando as a&ccedil;&otilde;es
e at&eacute; mesmo hipotecando apoio aos agentes dessas a&ccedil;&otilde;es,
vez que n&atilde;o raro os delegados, promotores de Justi&ccedil;a,
procuradores da Rep&uacute;blica e ju&iacute;zes, por reprov&aacute;vel
estrat&eacute;gia da defesa, passam a ser minados com manobras que
visam, sobretudo, conturbar o prosseguimento normal da investiga&ccedil;&atilde;o,
desviando a aten&ccedil;&atilde;o quanto &agrave; mat&eacute;ria de
fundo. Sem tal enfrentamento solid&aacute;rio, dificilmente o mal
ser&aacute; dizimado, sequer diminu&iacute;do.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>* Ant&ocirc;nio
Winkert Souza &eacute; promotor de Justi&ccedil;a em Londrina</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=4>&nbsp;</FONT></FONT></P>
<P ALIGN=CENTER><STRONG><FONT SIZE=3><FONT FACE="Arial">A POL&Ecirc;MICA
DAS CONSTRU&Ccedil;&Otilde;ES NO IGAP&Oacute;</FONT></FONT></STRONG></P>
<P><STRONG><FONT SIZE=3><FONT FACE="Arial">Jo&atilde;o Tavares de
Lima - Advogado </FONT></FONT></STRONG>
</P>
<P><FONT FACE="Arial"><FONT SIZE=3>Em reuni&atilde;o convocada pela
ilustre promotora do Meio Ambiente de Londrina, apresentou-se
individualmente aos propriet&aacute;rios de terrenos e casas do Lago
Igap&oacute;, intimados, um termo de acordo, em que se obrigam a
pagar R$ 50,00 por metro quadrado, de suposta &aacute;rea ocupada
pertencente ao Conama, mais obriga&ccedil;&atilde;o de arborizar,
dentro de um ano, a margem do lago. Transcreve o documento leis, uma
delas, desenganadamente incab&iacute;vel &agrave; esp&eacute;cie. O
assunto tem sido objeto da m&iacute;dia. Mas os fatos t&ecirc;m outra
conota&ccedil;&atilde;o.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>O Lago Igap&oacute;, constru&iacute;do
na administra&ccedil;&atilde;o Fernandes Sobrinho, projeto do
conhecido engenheiro Jos&eacute; Augusto de Queiroz, visou eliminar
charcos &agrave; margem do Ribeir&atilde;o Cambezinho, valorizar as
&aacute;reas remanescentes e dar uma fonte de lazer &agrave;
popula&ccedil;&atilde;o. Ali era zona rural quando o lago foi
constru&iacute;do. Fizeram-se loteamentos nas margens, todos
aprovados pelos poderes p&uacute;blicos. Transformou-se em regi&atilde;o
nobre da cidade. Muitos adquiriram lotes, destinados a constru&ccedil;&otilde;es
futuras. Todos, &agrave; exce&ccedil;&atilde;o dos primeiros
adquirentes, edificaram segundo normas impostas pelo munic&iacute;pio.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>Todos cumpriram as diretrizes
legais aplic&aacute;veis. Ao que nos consta, nenhum propriet&aacute;rio
sofreu limita&ccedil;&otilde;es no uso do seu im&oacute;vel, por
qualquer &oacute;rg&atilde;o federal, estadual e municipal. Tampouco
foi despojado de seu dom&iacute;nio e posse margeando o lago.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>Mesmo se fosse aplic&aacute;vel
lei posterior, sobre o meio ambiente, o direito de propriedade
pertence aos titulares de dom&iacute;nio e dele s&oacute; poder&atilde;o
ser despojados, nos termos, normas e preceitos constitucionais. Isto
porque, naqueles casos em que devem as propriedades privadas
submeterem-se &agrave;s leis ambientais, tal n&atilde;o importa perda
de dom&iacute;nio. Somente, no uso, curvam-se aos preceitos tra&ccedil;ados
na conserva&ccedil;&atilde;o do meio ambiente.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>Disp&otilde;e o artigo 18 da
Constitui&ccedil;&atilde;o Federal que, onde for necess&aacute;rio, o
reflorestamento pode ser feito pelo Poder P&uacute;blico, sem a
desapropria&ccedil;&atilde;o, caso n&atilde;o o fa&ccedil;a o
propriet&aacute;rio.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>As considera&ccedil;&otilde;es
aqui lan&ccedil;adas destinam-se a dizer que nenhum dos donos de
im&oacute;veis &agrave; margem do Lago Igap&oacute; &#150; se fosse
procedente a exig&ecirc;ncia que se lhes fazem, eis que ningu&eacute;m
cometeu crime ecol&oacute;gico ou degradou o meio ambiente &#150;
deve pagar uma soma a quem quer que seja para uso do seu im&oacute;vel.
Se na ordem vertical dos poderes, sobre o meio ambiente, colocam-se
Uni&atilde;o, Estado, Distrito Federal e munic&iacute;pios, em escala
descendente, caber&aacute; pois, aos &uacute;ltimos, estabelecerem
preceitos sobre o uso do solo dentro de suas jurisdi&ccedil;&otilde;es.
Aprovadas as constru&ccedil;&otilde;es pelo munic&iacute;pio, tem
liberdade o propriet&aacute;rio de usar e abusar do que &eacute; seu,
na linguagem do direito civil &#150; isto &eacute; : usar ou n&atilde;o
usar.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>Na transa&ccedil;&atilde;o
proposta pela titular do Meio Ambiente, cada propriet&aacute;rio
pagaria aquela taxa de R$50,00 por metro quadrado de terreno,
utilizado com constru&ccedil;&otilde;es, na faixa de 30 metros da
margem do lago. Cada um purgaria com o pagamento o hipot&eacute;tico
crime. Mais a obriga&ccedil;&atilde;o de arboriz&aacute;-la, no prazo
de um ano, segundo projeto que apresentaria. De que forma e quando
qualquer &oacute;rg&atilde;o ambiental se tornou propriet&aacute;rio
da margem do lago? Veja-se que no caso de &aacute;reas rurais, se
exigido o reflorestamento, isso se far&aacute; em trinta anos ( Lei
8.171/91, Artigo 99).</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>Aceitando-se tal imposi&ccedil;&atilde;o,
como ficariam cidades como Bras&iacute;lia, com o Lago Parano&aacute;,
onde at&eacute; as casas dos ministros do Supremo Tribunal Federal,
s&atilde;o &agrave;s suas margens; a Pampulha em Belo Horizonte; a
Lagoa Rodrigues de Freitas, no Rio de Janeiro, para citar alguns
exemplos que ocorrem no momento?</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>Assinando o termo de acordo, ou
melhor de imposi&ccedil;&atilde;o que nos foi apresentado, estar&iacute;amos
aceitando uma condi&ccedil;&atilde;o que n&atilde;o temos de
agressores do meio ambiente, ratificando a omiss&atilde;o, se
existiu, ao se licenciar as constru&ccedil;&otilde;es. Com uma
agravante s&eacute;ria : confessamos aquilo que n&atilde;o fizemos,
transformando-nos em devedores de t&iacute;tulo executivo
extrajudicial. S&oacute; isso!</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=3>Adquirimos im&oacute;veis, com
loteamentos aprovados por &oacute;rg&atilde;o competente. Nem de
longe se pode aceitar a aplica&ccedil;&atilde;o da Lei 6.766/79.
Ningu&eacute;m est&aacute; obrigado a pagar por ato que n&atilde;o
cometeu. Todos se comportaram segundo as autoriza&ccedil;&otilde;es
leg&iacute;timas. Respeitamos a digna promotora, mas discordamos de
suas exig&ecirc;ncias.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=4>&nbsp;</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=4><B>&nbsp;</B></FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=4><B>&nbsp;</B></FONT></FONT></P>
</BODY>
</HTML>