<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Juan Carlos Diaz">
   <meta name="GENERATOR" content="Mozilla/4.7 [en] (Win95; I) [Netscape]">
   <title>programa de Salud y Ambiente</title>
<style type="text/css">
<!--
   P, blockquote, UL { textAlign:justify;
			text-align:justify;  }
// -->
</style>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#3366FF" alink="#3366FF">
<a href="Promocion.htm"><img SRC="arrow_left.JPG" ALT="Programa de Promoción y Protección a la Salud" BORDER=0 height=30 width=30></a><a href="../index.htm" target="_top"><img SRC="docsupar.JPG" ALT="Volver a la página principal de OPS- Colombia" BORDER=0 height=30 width=30></a><a href="desplazados.htm"><img SRC="arrow_right.JPG" ALT="Proyecto de Atención a Desplazados por la violencia" BORDER=0 height=30 width=30></a><img SRC="num7.jpg" height=30 width=44>
<center><table CELLPADDING=15 WIDTH="500" >
<tr>
<td BACKGROUND="degrade3.JPG">
<center><img SRC="../images/paho.gif" NOSAVE height=143 width=143 align=LEFT></center>

<center>
<h1>
<b><i><font face="helvetica,verdana"><font size=+2>Programa de Salud y
Ambiente</font></font></i></b></h1></center>
</td>
</tr>

<tr>
<td>
<h2>
<b><font face="helvetica,verdana"><font size=+2>Objetivos</font></font></b></h2>
<img SRC="8A.gif" ALT="A" HSPACE=2 VSPACE=2 height=78 width=78 align=LEFT><font face="helvetica,verdana">nalizar,
interpretar, planear, ejecutar y monitorear la cooperaci&oacute;n t&eacute;cnica
proporcionada por la Representaci&oacute;n como soporte de las actividades
nacionales en las &aacute;reas de control y prevenci&oacute;n de la contaminaci&oacute;n
ambiental, agua potable y saneamiento, manejo de residuos s&oacute;lidos,
desarrollo institucional, desarrollo de recursos humanos y educaci&oacute;n
en salud ambiental.</font>
<blockquote>
<li>
<font face="helvetica,verdana">Contribuir a aumentar las coberturas de
los servicios de abastecimiento de agua, asegurar su calidad y&nbsp; a
ampliar los servicios de eliminaci&oacute;n de desechos y de excretas.</font></li>

<li>
<font face="helvetica,verdana">Lograr un desarrollo ambiental-mente sostenible,
de conformidad a los convenios firmados en la Conferencia de la Naciones
Unidas para el Medio Ambiente y Desarrollo.</font></li>
</blockquote>

<h2>
<b><font face="helvetica,verdana"><font size=+2>Principales Acciones</font></font></b></h2>

<ul>
<li>
<font face="helvetica,verdana">Colaborar en la planeaci&oacute;n, desarrollo,
monitoreo y evaluaci&oacute;n en los planes, programas y proyectos de salud
ambiental en control y prevenci&oacute;n de la contaminaci&oacute;n ambiental,
agua potable y saneamiento b&aacute;sico, disposici&oacute;n de aguas residuales
y excretas, manejo de residuos s&oacute;lidos, drenaje urbano, saneamiento
de la vivienda, salud ambiental, adem&aacute;s de la evaluaci&oacute;n
y reformulaci&oacute;n de proyectos de movilizaci&oacute;n de recursos
a nivel internacional y administraci&oacute;n de servicios de control interno.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">Promocionar la implementaci&oacute;n del
Plan Regional de Inversiones en Ambiente y Salud (PIAS) y cooperaci&oacute;n
con las autoridades nacionales&nbsp; responsables del sector de agua potable,
saneamiento y residuos s&oacute;lidos, en la formulaci&oacute;n, implementaci&oacute;n,
monitoreo y evaluaci&oacute;n del Plan Nacional para el Sector.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">Desarrollar la capacidad de gesti&oacute;n,
financiera y de planificaci&oacute;n del sector y sus instituciones con
respecto al abastecimiento de agua potable, el saneamiento, la eliminaci&oacute;n
de residuos s&oacute;lidos y la protecci&oacute;n de las fuentes de agua.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">Apoyar el desarrollo tecnol&oacute;gico,
la investigaci&oacute;n y el adiestramiento de recursos humanos en cuanto
a la evaluaci&oacute;n y el control de riegos ambientales, incluidos los
riesgos para la salud humana presentes en los ambientes de trabajo.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">Promover el respeto de los principios de
universalidad y equidad en la prestaci&oacute;n de los servicios de saneamiento
b&aacute;sico.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">Colaborar en la formulaci&oacute;n, ejecuci&oacute;n
y evaluaci&oacute;n de programas y proyectos relacionados con&nbsp; salud
ocupacional.</font></li>
</ul>

<h2>
<img SRC="saludambiente.jpg" HSPACE=5 VSPACE=5 height=270 width=273 align=RIGHT><b><font face="helvetica,verdana"><font size=+2>Principales
Logros</font></font></b></h2>

<ul>
<li>
<font face="helvetica,verdana">Realizaci&oacute;n de un An&aacute;lisis
Sectorial en Residuos S&oacute;lidos y uno en Agua Potable y Saneamiento
B&aacute;sico y un prediagn&oacute;stico en saneamiento b&aacute;sico rural
en el marco del PIAS, para la formulaci&oacute;n de proyectos, estrategias
y pol&iacute;ticas para el fortalecimiento del sector.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">Asesor&iacute;a en la revisi&oacute;n de
las Normas T&eacute;cnicas de Agua Potable, Saneamiento, Drenaje Urbano
y Residuos S&oacute;lidos.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">Ampliaci&oacute;n de las acciones en los
sectores que no cuentan con los servicios convencionales de acueducto,
a trav&eacute;s del fortalecimiento de la calidad del agua potable, implementando
la tecnolog&iacute;a de producci&oacute;n de hipoclorito de sodio in-situ.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">Realizaci&oacute;n de eventos puntuales
de capacitaci&oacute;n para promover acciones con relaci&oacute;n a la
protecci&oacute;n de los recursos agua y suelo.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">Reuniones Binacionales (Colombia-Venezuela)
para el fortalecimiento de las acciones de vigilancia epidemiol&oacute;gica
para el control de las enfermedades diarr&eacute;icas agudas, con &eacute;nfasis
en el C&oacute;lera, priorizando el saneamiento b&aacute;sico.</font></li>

<br>&nbsp;
<li>
<font face="helvetica,verdana">En el&nbsp; &aacute;rea de salud ocupacional,
se concluy&oacute; un estudio destinado a caracterizar las asociaciones
entre condiciones de exposici&oacute;n y efectos en la salud relacionados
con la exposici&oacute;n ocupacional al benceno, tolueno y xileno, en una
muestra de 733 trabajadores de la planta de arom&aacute;ticos del complejo
CIB/ Ecopetrol.</font></li>

<br>&nbsp;</ul>

<h2>
<font face="Arial,Helvetica"><font size=+1>Principales Links</font></font></h2>
<font face="Arial,Helvetica"><font size=-1><a href="../saludambiente/Medellin99.htm">Acueductos
Condominiales: Una alternativa para los municipios saludables</a></font></font>
<br><font face="Arial,Helvetica"><font size=-1><a href="../saludambiente/guia-home.htm" target="_top">Gu&iacute;a
Latinoamericana de tecnolog&iacute;as alternativas en agua y saneamiento</a></font></font></td>
</tr>
</table></center>

<p>
<hr SIZE=1 WIDTH="100%">
<br><a href="Promocion.htm"><img SRC="arrow_left.JPG" ALT="Programa de Promoción y Protección a la Salud" BORDER=0 height=30 width=30></a><a href="../index.htm" target="_top"><img SRC="docsupar.JPG" ALT="Volver a la página principal de OPS- Colombia" BORDER=0 height=30 width=30></a><a href="desplazados.htm"><img SRC="arrow_right.JPG" ALT="Proyecto de Atención a Desplazados por la violencia" BORDER=0 height=30 width=30></a><img SRC="num7.jpg" height=30 width=44>
<ul>&nbsp;</ul>

</body>
</html>
