<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Juan Carlos Diaz">
   <meta name="GENERATOR" content="Mozilla/4.7 [en] (Win95; I) [Netscape]">
   <title>Historia</title>
<style type="text/css">
<!--
   P { textAlign:justify; 
	text-align:justify; }
// -->
</style>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#3366FF" alink="#3366FF">
<a href="Presentacion.htm"><img SRC="arrow_left.JPG" ALT="Presentación" BORDER=0 height=30 width=30></a><a href="../index.htm" target="_top"><img SRC="docsupar.JPG" ALT="Volver a la página principal de OPS- Colombia" BORDER=0 height=30 width=30></a><a href="retos.htm"><img SRC="arrow_right.JPG" ALT="Grandes Retos para la OPS/OMS" BORDER=0 height=30 width=30></a><img SRC="num2.jpg" height=30 width=44>
<center><table CELLPADDING=15 WIDTH="500" >
<tr>
<td BACKGROUND="degrade3.JPG">
<center>
<h1>
<img SRC="../images/paho.gif" NOSAVE height=143 width=143 align=LEFT><b><i><font face="helvetica, verdana"><font size=+2>Organizaci&oacute;n
Panamericana de la Salud - OPS -</font></font></i></b></h1></center>

<center>
<h2>
<b><i><font face="helvetica, verdana"><font color="#3333FF"><font size=+1>Cooperaci&oacute;n
T&eacute;cnica en pro de la Salud</font></font></font></i></b></h2></center>
</td>
</tr>

<tr>
<td><img SRC="8E.gif" ALT="E" height=78 width=78 align=LEFT><font face="helvetica, verdana">l&nbsp;
2 de diciembre de 1902, los representantes de los pa&iacute;ses de las
Am&eacute;ricas se reunieron en Washington, D.C., para organizar un frente
unido contra la propagaci&oacute;n de las epidemias y las enfermedades
infectocontagiosas que asolaban la regi&oacute;n a finales del siglo pasado.&nbsp;
La decisi&oacute;n de estos hombres, idealistas a la vez que pragm&aacute;ticos,
dio origen a lo que vendr&iacute;a a ser el organismo internacional m&aacute;s
antiguo de ininterrumpida dedicaci&oacute;n a la salud: la <b>Oficina Sanitaria
Panamericana</b>.</font>
<p><font face="helvetica, verdana">La <b>Oficina Sanitaria Panamericana</b>
pas&oacute; a ser la <b>Organizaci&oacute;n Panamericana de la Salud</b>,
<b>Oficina Regional de la Organizaci&oacute;n Mundial de la Salud para
atenci&oacute;n en las Am&eacute;ricas</b>.&nbsp; Desde su fundaci&oacute;n,
la OPS ha proporcionado cooperaci&oacute;n t&eacute;cnica directa para
prevenir, controlar y erradicar las enfermedades y promover la salud; estimular
la investigaci&oacute;n; capacitar y adiestrar personal de la salud, e
informar a los profesionales y a la poblaci&oacute;n sobre los aspectos
cient&iacute;ficos, t&eacute;cnicos y sociales de la salud.</font>
<p><font face="helvetica, verdana">A lo largo del tiempo el &aacute;mbito
de su acci&oacute;n se ha ampliado para adaptarse a las necesidades de
la poblaci&oacute;n del continente, respondiendo con estrategias tanto
para el tratamiento de epidemias y enfermedades, como para la promoci&oacute;n
de estilos y entornos que permitan consolidar una cultura de la salud que
lleve bienestar a toda la poblaci&oacute;n.</font>
<p><font face="helvetica, verdana">Sin embargo, se han mantenido los ideales
compartidos de los pa&iacute;ses y su voluntad pol&iacute;tica concertada,
el conocimiento de que tienen intereses y preocupaciones compartidas, que
los une un destino com&uacute;n y el compromiso ineludible de encontrar
soluciones a sus problemas.</font>
<p><font face="helvetica, verdana">En sus 38 pa&iacute;ses miembros,&nbsp;
la OPS act&uacute;a como lugar de creaci&oacute;n de estrategias de acci&oacute;n
para combatir aquellos problemas que afectan el bienestar de la poblaci&oacute;n.&nbsp;
Para ello, ha formulado diversas estrategias, como el <b>Plan Decenal de
Salud P&uacute;blica</b>, lanzado en 1961, que explicaba que el &aacute;mbito
de la salud trascend&iacute;a la esfera de los organismos especializados
para convertirse en una preocupaci&oacute;n tambi&eacute;n de los Jefes
de Estado.&nbsp; En 1972 lanz&oacute; el <b>Plan Decenal de Salud para
las Am&eacute;ricas</b>; en 1980 la estrategia <b>Salud Para Todos en el
a&ntilde;o 2000</b>, que inclu&iacute;a un aumento en la esperanza de vida
al nacer y el fortalecimiento de la prestaci&oacute;n de los servicios
p&uacute;blicos b&aacute;sicos y de salud.&nbsp; A partir de 1986 sus estrategias
est&aacute;n basadas en lo que la OPS ha llamado
<b>Orientaciones Estrat&eacute;gicas
y Program&aacute;ticas (Ver <a href="http://www.paho-who.hn/strategi.htm">1995-1998</a>)
( Ver <a href="http://dvlp.www.paho.org/spanish/dap/dap31.htm">1999-2001</a>)</b>.</font>
<p><font face="helvetica, verdana">Sus acciones concretas, dirigidas tanto
a la comunidad como a las entidades nacionales, han contribuido de manera
significativa en el mejoramiento de la calidad de vida, pues se ha comprobado
que la salud, y en especial la prevenci&oacute;n de enfermedades infecto
contagiosas, dependen en gran medida de las condiciones de higiene, salud
ambiental y alimentaci&oacute;n.</font>
<p><font face="helvetica, verdana">La <b>Representaci&oacute;n de la OPS/OMS
en Colombia</b>, se estableci&oacute; en 1951, y el 7 de diciembre de 1954
se firm&oacute; el convenio b&aacute;sico que norma las relaciones entre
el Gobierno colombiano y la Organizaci&oacute;n.</font>
<p><font face="helvetica, verdana">En Colombia se han identificado las
diferencias que existen entre los diversos grupos poblacionales en cuanto
a g&eacute;nero, niveles de educaci&oacute;n, niveles de ingreso y, en
general, condiciones de vida; dando como resultado una situaci&oacute;n
de inequidades.</font>
<p><font face="helvetica, verdana">Estas diferencias en el pa&iacute;s
han permitido determinar la prioridad de la cooperaci&oacute;n t&eacute;cnica
e identificar el rumbo que deben tener las acciones de la Organizaci&oacute;n,
para lo cual se realiza una programaci&oacute;n conjunta con las autoridades
nacionales, con el fin de evitar duplicidad de tareas y de unificar recursos
disponibles en los diferentes proyectos.</font>
<p><font face="helvetica, verdana">La cooperaci&oacute;n t&eacute;cnica
de la <b>Organizaci&oacute;n Panamericana de la Salud</b> se brinda mediante
cinco &aacute;reas program&aacute;ticas, programas y servicios que ser&aacute;n
descritos a continuaci&oacute;n.</font></td>
</tr>
</table></center>

<p>
<hr SIZE=1 WIDTH="100%">
<br><a href="Presentacion.htm"><img SRC="arrow_left.JPG" ALT="Presentación" BORDER=0 height=30 width=30></a><a href="../index.htm" target="_top"><img SRC="docsupar.JPG" ALT="Volver a la página principal de OPS- Colombia" BORDER=0 height=30 width=30></a><a href="retos.htm"><img SRC="arrow_right.JPG" ALT="Grandes Retos para la OPS/OMS" BORDER=0 height=30 width=30></a><img SRC="num2.jpg" height=30 width=44>
</body>
</html>
