<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Juan Carlos Diaz">
   <meta name="GENERATOR" content="Mozilla/4.7 [en] (Win95; I) [Netscape]">
   <title>Programa de Desarrollo de Sistemas y Servicios de Salud</title>
<style type="text/css">
<!--
   P, blockquote, UL { textAlign:justify; 
			text-align:justify; }
// -->
</style>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#0000FF" vlink="#3366FF" alink="#3366FF">
<a href="desarrollo.htm"><img SRC="arrow_left.JPG" ALT="Programa de Salud en el Desarrollo" BORDER=0 height=30 width=30></a><a href="../index.htm" target="_top"><img SRC="docsupar.JPG" ALT="Volver a la página principal de OPS- Colombia" BORDER=0 height=30 width=30></a><a href="Promocion.htm"><img SRC="arrow_right.JPG" ALT="Programa de Promoción y Protección a la Salud" BORDER=0 height=30 width=30></a><img SRC="num5.jpg" height=30 width=44>
<center><table CELLPADDING=15 WIDTH="500" >
<tr>
<td BACKGROUND="degrade3.JPG">
<center><img SRC="../images/paho.gif" NOSAVE height=143 width=143 align=LEFT></center>

<center>
<h1>
<b><i><font face="helvetica,verdana"><font size=+2>Programa de Desarrollo
de Sistemas y Servicios de Salud</font></font></i></b></h1></center>
</td>
</tr>

<tr>
<td>
<h2>
<b><font face="helvetica,verdana"><font size=+2>Objetivos</font></font></b></h2>
<img SRC="8P.gif" ALT="P" height=78 width=78 align=LEFT><font face="helvetica,verdana"><font size=+0>romover,
coordinar y desarrollar acciones en los procesos de reorganizaci&oacute;n
de los sistemas y servicios de salud, a fin de lograr mayor equidad, justicia
social, calidad, eficacia, eficiencia, y acceso universal a los servicios
de salud.</font></font>
<ul>
<li>
<font face="helvetica,verdana"><font size=+0>Apoyar el desarrollo de la
estrategia de atenci&oacute;n primaria y promover enfoques alternativos
en sistemas pluralistas de salud, coordinando esfuerzos del Estado, la
seguridad social, el sector privado y la sociedad civil.</font></font></li>

<li>
<font face="helvetica,verdana"><font size=+0>Realizar el seguimiento y
evaluaci&oacute;n de los procesos de <a href="http://www.disaster.info.desastres.net/col-ops/Reforma/index.htm">Reforma
del Sector Salud</a>, enfatizando la equidad en el acceso a los servicios
de salud y la equidad en salud.</font></font></li>
</ul>

<h2>
<img SRC="desarrollo.jpg" HSPACE=5 VSPACE=5 height=180 width=247 align=RIGHT><b><font face="helvetica,verdana"><font size=+2>Programas
que integran la Divisi&oacute;n</font></font></b></h2>

<h3>
<font size=+1>• <font face="helvetica,verdana">Organizaci&oacute;n y Gesti&oacute;n
de Sistemas de Salud basados en la Atenci&oacute;n Primaria</font></font></h3>

<blockquote><font face="helvetica,verdana"><font size=+0>Contribuye con
el fortalecimiento de la conducci&oacute;n y el liderazgo del sector salud
y sus instituciones; desarrolla la capacidad de gesti&oacute;n y los procesos
administrativos para la transformaci&oacute;n de los sistemas; apoya a
los procesos de descentralizaci&oacute;n y a las acciones de salud en &aacute;reas
de poblaci&oacute;n de mayor necesidad; incorpora las acciones de salud
oral, enfermer&iacute;a y rehabilitaci&oacute;n; fortalece la organizaci&oacute;n
y administraci&oacute;n hospitalaria; y promueve la investigaci&oacute;n
en los sistemas y servicios de salud.</font></font>
<p><font face="helvetica,verdana"><font size=+0>&nbsp;Este programa apoya
el desarrollo de las &aacute;reas de cooperaci&oacute;n t&eacute;cnica
definidas por la Organizaci&oacute;n en el tema de Reforma Sectorial, como
son:</font></font>
<blockquote><font face="helvetica,verdana"><font size=+0>&nbsp;A. Rector&iacute;a
del Sector: la conducci&oacute;n del sector, la regulaci&oacute;n y ejercicio
de la autoridad sanitaria, el seguimiento y evaluaci&oacute;n.</font></font>
<p><font face="helvetica,verdana"><font size=+0>&nbsp;B. Organizaci&oacute;n
de sistemas y servicios de salud: planificaci&oacute;n y organizaci&oacute;n
institucional, modelos de atenci&oacute;n, desarrollo de recursos humanos,
insumos cr&iacute;ticos y tecnol&oacute;gicos, capacidad de gesti&oacute;n.</font></font>
<p><font face="helvetica,verdana"><font size=+0>&nbsp;C. Financiamiento
sectorial: pol&iacute;ticas y modalidades de financiamiento, determinaci&oacute;n
de prioridades en la asignaci&oacute;n de recursos, orientaci&oacute;n
del gasto sanitario p&uacute;blico, an&aacute;lisis del comportamiento
del gasto, inversiones en salud.</font></font></blockquote>
<font face="helvetica,verdana"><font size=+0>• Adem&aacute;s, cuenta con
un Programa Regional de Salud Ocular y Prevenci&oacute;n de la Ceguera,
que apoya el desarrollo de los servicios de salud ocular con &eacute;nfasis
en el mejoramiento de la cantidad y calidad de los recursos humanos en
el &aacute;rea, con el prop&oacute;sito de aumentar el acceso de la poblaci&oacute;n
a los servicios de salud ocular.&nbsp; Igualmente, desarrolla pol&iacute;ticas
y planes para incentivar la cooperaci&oacute;n en materia de mejoramiento
de la gesti&oacute;n, gerencia y administraci&oacute;n de los recursos.</font></font></blockquote>

<h3>
<font face="helvetica,verdana"><font size=+1>• Sistemas de Informaci&oacute;n</font></font></h3>

<blockquote><font face="helvetica,verdana"><font size=+0>&nbsp;Promueve,
coordina y apoya el desarrollo de sistemas de informaci&oacute;n necesarios
para la gesti&oacute;n, organizaci&oacute;n y funcionamiento de los servicios
de salud; asiste a los pa&iacute;ses en aspectos relacionados con la tecnolog&iacute;a
de los sistemas de informaci&oacute;n, y recomienda el desarrollo de sistemas
e implementaci&oacute;n y operaci&oacute;n de las actividades de respaldo
a sistemas.</font></font></blockquote>

<h3>
<font face="helvetica,verdana"><font size=+1>• Recursos Humanos</font></font></h3>

<blockquote><font face="helvetica,verdana"><font size=+0>Promueve y apoya
el desarrollo, la incorporaci&oacute;n y utilizaci&oacute;n de enfoques
, metodolog&iacute;as e instrumentos eficaces y apropiados a las realidades
nacionales en desarrollo de recursos humanos, a fin de mejorar la capacidad
de intervenci&oacute;n y respuesta nacional a los cambios y problemas derivados
de los cambios y reformas sectoriales.</font></font></blockquote>

<h3>
<font face="helvetica,verdana"><font size=+1>• Medicamentos Esenciales
y Tecnolog&iacute;a</font></font></h3>

<blockquote><font face="helvetica,verdana"><font size=+0>Desarrolla iniciativas
en las &aacute;reas de Medicamentos, Laboratorio Cl&iacute;nico, Radiolog&iacute;a
/ Radioterapia y Radioprotecci&oacute;n, Gerencia del Mantenimiento Hospitalario
e Infraestructura Hospitalaria.</font></font></blockquote>

<h2>
<b><font face="helvetica,verdana"><font size=+2>Principales Logros</font></font></b></h2>

<blockquote><font face="helvetica,verdana"><font size=+0>• Apoyo para el
dise&ntilde;o t&eacute;cnico e implementaci&oacute;n del Sistema General
de Seguridad Social en Salud (Ley 100).</font></font>
<p><font face="helvetica,verdana"><font size=+0>• Fortalecimiento de los
programas de Garant&iacute;a de Calidad y Acreditaci&oacute;n Hospitalaria
en el pa&iacute;s.</font></font>
<p><font face="helvetica,verdana"><font size=+0>• Desarrollo de iniciativas
tendientes a fortalecer el mantenimiento hospitalario y la gesti&oacute;n
tecnol&oacute;gica a nivel nacional.</font></font>
<p><font face="helvetica,verdana"><font size=+0>• Implementaci&oacute;n
y fortalecimiento de los procesos de descentralizaci&oacute;n en las municipalidades
de Manizales, Cali, Bucaramanga y Santaf&eacute; de Bogot&aacute;.</font></font>
<p><font face="helvetica,verdana"><font size=+0>• Apoyo a la elaboraci&oacute;n
y publicaci&oacute;n de documentos t&eacute;cnicos de inter&eacute;s nacional.</font></font>
<p><font face="helvetica,verdana"><font size=+0>• Capacitaci&oacute;n de
funcionarios de nivel nacional y local en temas prioritarios para el fortalecimiento
de los servicios</font></font>
<p><font face="helvetica,verdana"><font size=+0>• Se cooper&oacute; con
el Ministerio de Salud en la elaboraci&oacute;n del Plan nacional de Salud
Ocular (1997).</font></font>
<p><font face="helvetica,verdana"><font size=+0>• A partir de 1994 se ha
promovido la utilizaci&oacute;n de lentes intraoculares de bajo costo y
se ha desarrollado un programa de producci&oacute;n de anteojos.</font></font>
<p><font face="helvetica,verdana"><font size=+0>• Fortalecimiento de las
veedur&iacute;as ciudadanas al Sistema General de Seguridad Social en Salud.</font></font>
<p><font face="helvetica,verdana"><font size=+0>• Evaluaci&oacute;n del
proceso de descentralizaci&oacute;n y desarrollo local en 10 SILOS.</font></font>
<p><font face="helvetica,verdana"><font size=+0>• Consolidaci&oacute;n
de los programas de medicamentos asenciales&nbsp; y fortalecimiento de
las cooperativas de insumos a nivel nacional.</font></font></blockquote>
</td>
</tr>
</table></center>

<hr SIZE=1 WIDTH="100%">
<br><a href="desarrollo.htm"><img SRC="arrow_left.JPG" ALT="Programa de Salud en el Desarrollo" BORDER=0 height=30 width=30></a><a href="../index.htm" target="_top"><img SRC="docsupar.JPG" ALT="Volver a la página principal de OPS- Colombia" BORDER=0 height=30 width=30></a><a href="Promocion.htm"><img SRC="arrow_right.JPG" ALT="Programa de Promoción y Protección a la Salud" BORDER=0 height=30 width=30></a><img SRC="num5.jpg" height=30 width=44>
</body>
</html>
