<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>RﾈGLEMENTS</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">
<DIR>

<B><U><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">ARTICLE 1</P>
</U><P ALIGN="JUSTIFY">FR&Eacute;QUENTATION DU LABORATOIRE</P>
<P ALIGN="JUSTIFY">1.1&#9;Usagers-&egrave;res</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">Le Laboratoire des &eacute;tudes avanc&eacute;es du D&eacute;partement d段nformatique est ouvert aux &eacute;tudiants-es 2</FONT><FONT FACE="Times,Times New Roman" SIZE=1 COLOR="#0000ff">e</FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"> cycle inscrits-es &agrave; un programme du d&eacute;partement d段nformatique ou &agrave; un cours se donnant r&eacute;guli&egrave;rement dans ce laboratoire et aux professeurs du d&eacute;partement ayant fait une r&eacute;servation.</P>
</FONT><B><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">1.2&#9;Conduite des usagers-&egrave;res</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">Pour y acc&eacute;der, les usagers-&egrave;res doivent avoir obtenir une cl&eacute; aupr&egrave;s du technicien en charge du laboratoire. En quittant le laboratoire, les &eacute;tudiants doivent laisser leur place propre en ramassant les papiers et en repla&ccedil;ant les chaises aux endroits r&eacute;serv&eacute;s &agrave; cette fin.</P>
<P ALIGN="JUSTIFY">Toute utilisation du mat&eacute;riel doit &ecirc;tre reli&eacute;e &agrave; des fins d'enseignement.</P>
<P ALIGN="JUSTIFY">Il est INTERDIT de fumer, boire ou manger sur les lieux. </P>
<P ALIGN="JUSTIFY">Il est INTERDIT de modifier la configuration des postes de travail.</P>
<P ALIGN="JUSTIFY">Il est INTERDIT d'ouvrir le bo&icirc;tier des appareils.</P>
<P ALIGN="JUSTIFY">Il est INTERDIT d'effectuer des copies illicites de logiciels au Laboratoire ou d'en utiliser. </P>
<P ALIGN="JUSTIFY">Il est INTERDIT d段nstaller des logiciels sur les ordinateurs du Laboratoire.</P>
<P ALIGN="JUSTIFY">Il est INTERDIT d'utiliser les ordinateurs du Laboratoire pour jouer ou pour converser (IRC).</P>
</FONT><B><U><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">ARTICLE 2</P>
</U><P ALIGN="JUSTIFY">UTILISATION DU MAT&Eacute;RIEL INFORMATIQUE</P>
<P ALIGN="JUSTIFY">2.1&#9;Micro-ordinateurs</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">L'usager-&egrave;re ne peut utiliser un micro-ordinateur dans une salle r&eacute;serv&eacute;e pour un cours &agrave; moins d'&ecirc;tre inscrit-e &agrave; ce cours.</P>
<P ALIGN="JUSTIFY">Toute anomalie concernant le fonctionnement des appareils doit &ecirc;tre signal&eacute;e au technicien ou &agrave; d&eacute;faut par &eacute;crit dans le registre r&eacute;serv&eacute;e &agrave; cette fin.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">2.2&#9;Scanner</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">Le scanner est mis &agrave; la disposition du personnel enseignant et des &eacute;tudiants. Son utilisation doit se faire avec mod&eacute;ration. </P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">2.3&#9;Impressions</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">L'usager-&egrave;re est autoris&eacute;-e &agrave; imprimer un maximum de 50 pages sur les imprimantes Laser. Tout document d&eacute;passant ce maximum sera automatiquement supprim&eacute; de la liste d段mpression et cela sans pr&eacute;avis. Les impressions se font du lundi au vendredi de 8h &agrave; 18h. </P>
<P ALIGN="JUSTIFY">En cas d誕bsence du technicien, le papier est mis &agrave; la disposition des usager-&egrave;re qui peut l置tiliser &agrave; bon escient. </P>
<P ALIGN="JUSTIFY">Il est FORMELLEMENT INTERDIT de MODIFIER les param&egrave;tres du panneau de l段mprimante. </P>
<P ALIGN="JUSTIFY">Il est FORMELLEMENT INTERDIT de MODIFIER les commutateurs des BACs de l段mprimante.</P>
</FONT><B><U><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">ARTICLE 3</P>
</U><P ALIGN="JUSTIFY">R&Eacute;SERVATIONS DU LABORATOIRE</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">Tout-e enseignant-e d'un groupe-cours du d&eacute;partement peut r&eacute;server le laboratoire pour les plages horaires correspondant &agrave; ses heures de cours ou de s&eacute;ances d'exercices <B><I>&agrave; partir de la deuxi&egrave;me semaine de la session courante</B></I>. Le laboratoire est prioritairement r&eacute;serv&eacute; &agrave; la client&egrave;le du d&eacute;partement. Le laboratoire &eacute;tant utilis&eacute; quotidiennement pour les &eacute;tudiants du second cycle, <B><I>la demande doit &ecirc;tre faite au moins deux semaines &agrave; l'avance sinon elle sera refus&eacute;e</B></I>. Pour toute r&eacute;servation du laboratoire, veuillez vous adresser au technicien qui met &agrave; jour la liste de r&eacute;servation et l誕ffiche &agrave; l弾ntr&eacute;e.</P>
</FONT><B><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">DEMANDES SP&Eacute;CIALES</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">Toute demande de r&eacute;servation non pr&eacute;vue plus haut doit faire l'objet <I>d'une demande sp&eacute;ciale &eacute;crite et adress&eacute;e au responsable du laboratoire des &eacute;tudes avanc&eacute;es du d&eacute;partement d段nformatique de la facult&eacute; des Sciences</I>.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">ARTICLE 4</P>
</U><P ALIGN="JUSTIFY">INSTALLATION DES LOGICIELS</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">Toute demande d段nstallation de nouvelle version de logiciels ou de nouveaux logiciels devrait parvenir au technicien du laboratoire ou au professeur responsable du laboratoire des &eacute;tudes avanc&eacute;es une semaine avant chaque d&eacute;but de session. Deux semaines apr&egrave;s le d&eacute;but de la session, toute demande d段nstallation doit faire l'objet d'une demande sp&eacute;ciale &eacute;crite et adress&eacute;e au responsable du laboratoire d段nformatique du d&eacute;partement.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">ARTICLE 5</P>
</U><P ALIGN="JUSTIFY">RESPONSABILIT&Eacute;S</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">L'usager-&egrave;re est responsable du mat&eacute;riel qu'il, elle utilise. Advenant le vol, le bris de ce mat&eacute;riel, l'usager-&egrave;re devra imm&eacute;diatement en aviser le, le technicien.</P>
</FONT><B><U><FONT FACE="Times,Times New Roman" SIZE=4 COLOR="#0000ff"><P ALIGN="JUSTIFY">ARTICLE 6</P>
</U><P ALIGN="JUSTIFY">RESPECT DES R&Egrave;GLEMENTS</P>
</B></FONT><FONT FACE="Times,Times New Roman" SIZE=2 COLOR="#0000ff"><P ALIGN="JUSTIFY">Toute personne contrevenant aux r&egrave;glements est susceptible de se voir refuser l'acc&egrave;s au Laboratoire.</P></DIR>
</FONT></BODY>
</HTML>
