<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML//EN">

<html>

<head>
<title>Welcome</title>
<meta name="GENERATOR" content="Microsoft FrontPage 1.1">
</head>

<body bgcolor="#FFFFFF">
<p align=center><img src="images/welcome.jpg" align=bottom width=395 height=135> </p>
<p>Barcelona, 19/12/95</p>
<p><i>A todos los miembros de la Uni&oacute;n Europea de Deporte para Todos (UESpT)</i></p>
<p>Queridos amigos, </p>
<p>Tengo el gusto de reiteraros la convocatoria que en su d&iacute;a ya os hicimos llegar el presidente de la Federaci&oacute;n Internacional de 
Deporte para Todos (FISpT), Andr&eacute; Van Lierde, y yo mismo sobre la 11 Asamblea general de la UESpT (Istanbul 27, 28 y 
29 de enero de 1996). </p>
<p>Asimismo, os adjunto la propuesta de Orden del Dia, de Programa y Reglamento electoral, puesto que en dicha reuni&oacute;n 
tenemos que elegir a los nuevos miembros del Consejo de Administraci&oacute;n de la UESpT. Si ten&eacute;is alguna sugerencia sobre el 
Orden del Dia o sobre el Programa, hac&eacute;rnoslo llegar por favor antes del dia 10 de enero. Si quer&eacute;is presentar alguna 
candidatura, ten&eacute;is tiempo hasta el dia antes de la votaci&oacute;n (28 de enero). </p>
<p>Como las sesiones de trabajo de la UESpT tendr&aacute;n lugar separadamente de las sesiones del Consejo de Administraci&oacute;n de la 
FISpT, los miembros de la UESpT, tendr&aacute;n la oportunidad de seguir la reuni&oacute;n de la FISpT en tanto que observadores. </p>
<p>Por si os es necesario, tambi&eacute;n os hago llegar de nuevo el formulario de inscripci&oacute;n. Por favor, confirmad vuestra asistencia 
tan pronto como os sea posible (nos pod&eacute;is informar m&aacute;s tarde de vuestro programa de vuelo). Como es habitual, los gastos 
de viaje son por cuenta vuestra. </p>
<p>Considero muy importante esta 11 Asamblea General de la UESpT, ya que puede ser la gran oportunidad para su 
relanzamiento en el conjunto europeo. Y tambi&eacute;n quiero agradecer en gran manera la generosa ayuda de la Federaci&oacute;n Turca 
de Deporte para Todos, que ha desarrollado un gran trabajo de organizaci&oacute;n y de acogida. </p>
<p>Esperando veros en Istanbul, recibid mi m&aacute;s cordial saludo. </p>
<p><br>
<b>Enric Tru&ntilde;&oacute; i Lagar&eacute;s</b><br>
Presidente de la UESpT </p>
<hr>
<p>[ <a href="index.html"><b>Home Page FISpT</b></a> ][ <a href="bureau.html"><b>Executive Bureau</b></a> ][ <a href="council.html"><b>Administration Council</b></a>][ <a href="objectiv.html"><b>Objectives</b></a> ] </p>
</body>

</html>
