<html lang="es">
<head><title>Catalyst Grants Program</title></head>

<!-- page design by Some Pig Information Design (www.somepig.com) -->

<body bgcolor="#FFFFFF" text="#000000" link="#CC0033" vlink="#336633" alink="#FFFFFF">

<center><font face="arial, helvetica"><b>Solicitud para una Beca Catalizadora</b></font><p>

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td width=550><b>Instrucciones: Completar este formulario y enviarlo por correo, fax o correo electr&oacute;nico a: Catalyst Grants (<a href="mailto:catalyst@ra.org">catalyst@ra.org</a>), Rainforest Alliance, 65 Bleecker St., New York, NY 10012  USA (Fax: 212-677-2187)</b><br></td>
</tr>
<tr><td height=30></td></tr>
<tr>
<td width=550>

<b>TODOS APLICANTES</b><p>

Nombre del grupo:<p>

Email:<p>

Direcci&oacute;n:<p>

URL de p&aacute;gina de Web:<br>
Tel:<br>
Fax:<p>

Nombre y t&iacute;tulo del/a persona que somete la aplicaci&oacute;n:<p>

La suma solicitada:  $___________________________<p>				

C&oacute;mo usar&iacute;a la Beca Catalizadora en caso de ser aprobada:<p>

<b>A.</b>   Para apoyar un espec&iacute;fico proyecto ____<p>

<b>B.</b>   Para apoyo general para ayudar con una necesidad de emergencia ____<br><br><br>

<b>APLICANTES PARA APOYO DE UN PROYECTO ESPECIFICO</b><p>

Nombre de proyecto:<p>

Ubicaci&oacute;n geografica: <p>

Nombre del/la director/a del proyecto: <p>

Calificaciones del/la director/a del proyecto:<br><br><br>

Duraci&oacute;n estimada del proyecto:<p>

Presupuesto anual total del proyecto:<p>

¿De este total, cu&aacute;nto dinero tienen ahora?<br><br><br><br><br>

Describe brevemente (no m&aacute;s de una p&aacute;gina) las metas del proyecto durante los pr&oacute;ximos 12 meses:<br><br><br><br><br><br><br>

Describe como usarian los fondos de una beca catalizadora.  Se puede incluir un presupuesto para el proyecto, si asi desea.  Note que esas becas normalmente se dan para apoyar un componente espec&iacute;fico de un proyecto (i.e., herramientas, transporte, entrenamiento, etc.):<br><br><br><br><br><br>

Describa brevemente (menos de un parrafo) el ecosistema local, los recursos naturales, y el uso de tierras de la region del proyecto.    Si es posible, delinear los causas principales de deforestacion local.   Si el proyecto de dirige a la proteccion de un especie en particular, favor de notar su estatus (en peligro de extinccion, vulnerable, etc.)<br><br><br><br><br><br><br>

Describa brevamente (menos de un parrafo) el ecosistema, c&oacute;mo este proyecto contribuye a la conservaci&oacute;n de la biodiversidad: <br><br><br><br><br><br><br>

Describe el impacto que este proyecto causara a las communidades cercanas.   Tambien describa la relacion existente entre su organizacion e estas communidades.<br><br><br><br>

Cuales fundaciones o agencias financian este proyecto?<br><br><br><br><br>

Si no tiene todo el presupuesto para este proyecto, &iquest;de cu&aacute;les fuentes espera encontrar la cantidad restante?<br><br><br><br><br>

Si no logran recibir todo el presupuesto del proyecto, como usarian los fondos de la Beca Catalizadora?<br><br><br><br><br> 

Si tiene un plan del monitoreo y evaluaci&oacute;n para este proyecto, por favor descr&iacute;balo:<br><br><br><br><br><br>

<b>SOLO PARA APLICANTES PARA APOYO GENERAL: </b> <p>

Explique la situaci&oacute;n inesperada o la necesidad de emergencia donde la beca le servirir&aacute; de ayuda.<br><br><br>

Si se ha aplicado a otras organizaciones para financiamiento, favor de alistarlos con su estatus actual.<br><br><br><br><br><br><br><br>

<b>TODO APLICANTE</b><p>

Por favor, escriba la mision de su organizacion:<br><br><br>

Cuantos anos llevan trabajando en esta area?<p>

Cuales son sus principales donantes?<br><br><br><br>

Por favor proporcione el nombre, posici&oacute;n y organizaci&oacute;n, direcci&oacute;n, n&uacute;meros de tel&eacute;fono y de fax y direcci&oacute;n del correo electr&oacute;nico de por lo menos una referencia que conoce la organizaci&oacute;n pero que no es un empleado/a o miembro de la junta directiva: [Si puede enviar tambi&eacute;n material de apoyo como fotograf&iacute;as, folletos, mapas, art&iacute;culos ser&aacute; &uacute;til.] <br><br><br><br><br>

<b>Antes de enviarnos la aplicaci&oacute;n, aseg&uacute;rese que puede cumplir con las cuatro condiciones siguientes:</b>

<ol>
<li>S&oacute;lo gastar los fondos para los prop&oacute;sitos descritos en sus aplicaciones. En el evento de que no se pueden usar los fondos para el prop&oacute;sito especificado, deben notificar a la Alianza para Bosques por escrito. La Alianza podr&iacute;a requerir otra aplicaci&oacute;n.<p>

<li>A m&aacute;s tardar un a&ntilde;o despu&eacute;s de recibir la donaci&oacute;n, llenar un breve informe dise&ntilde;ado para ayudar a la Alianza a entender c&oacute;mo los fondos fueron usados.<p>

<li>Siempre y cuando le sea posible, proporcionar fotograf&iacute;as o cualquier material
relacionado a la organizaci&oacute;n y el proyecto apoyado por la Beca.<p>

<li>Todos los recipientes de Becas Catalizadoras en M&eacute;xico y Centroam&eacute;rica deben completar un cuestionario para que podamos incluir su proyecto en Eco-Index, un almanaque elect&oacute;nico y biling&uuml;e de initiativas ambientales. Visite el sitio <www.eco-index.org> para ver c&oacute;mo este proyecto, de la Alianza para Bosques, puede ayudarle y aprender de sus colegas.  Ah&iacute; tambi&eacute;n puede obtener una copia del formulario.
</ol>

<b>Nota: </b><p>

Si su solicitud es aprobada, le enviaremos un acuerdo para firmar. Una vez que lo firma y lo devuelve, nosotros le transferiremos los fondos.  Necesitar&aacute; enviarnos la informaci&oacute;n necesaria para que nosotros podemos transferir fondos a su cuenta de banco, o nos permitir&aacute; saber la manera mejor de hacerlos llegar.<p>
<hr size=1>

El Programa de Becas Catalizadoras es apoyado por donaciones de: Atkinson Foundation, Roxiticus Foundation, Cottonwood Foundation y Earth Love Fund.  Necesitaremos su ayuda para demostrar a &eacute;stos patrocinadores que &eacute;ste es un programa que puede hacer una diferencia y poder apoyar a otros grupos.<p>

<center><img src="../../images/dot_blue.gif" alt="" width=250 height=3 border=0><br><br>

<font face="arial, helvetica" size="-1"><a href="index.html">Volver</a></font>

</td>
</tr>
</table>
</center>
<br><br>

</body>
</html>