
<HTML>
<HEAD>
<TITLE>
At lesa &aacute; setrinum
</TITLE>
</HEAD>
<BODY LINK="#000066" VLINK="#006666" BGCOLOR="#FFFFFF">
<TABLE BORDER=0 WIDTH=482 CELLPADDING=0 CELLSPACING=0>
<TR><TD COLSPAN=2 VALIGN=TOP>
<H1>
<A NAME="gen14"><B>At lesa &aacute; Fr&oacute;&eth;skaparsetrinum</B></A>
</H1>
</TD>
<TD></TD><TD></TD>
</TR>
<TR>
</TR>
<TR>
<TD VALIGN=TOP>
<P>
<A HREF="#gen0">Lestrarveglei&eth;ing</A><BR>
<A HREF="#gen2">Lestrar&aelig;tlan</A><BR>
<A HREF="#gen3">Ums&oacute;kn og uppt&oslash;ka</A><BR>
<A HREF="#gen4">Innskriving</A><BR>
<A HREF="#gen5">&Aacute;rskort</A><BR>
<A HREF="#gen6">Lestrar&aacute;ri&eth;</A><BR>
<A HREF="#gen7">Lestrarr&aacute;&eth;</A>
</TD>
<TD COLSPAN=2 VALIGN=TOP>
<P>
<A HREF="#gen8">Pr&oacute;vt&oslash;kufyrisiting</A><BR>
<A HREF="#gen9">Pr&oacute;vt&oslash;kureglur</A><BR>
<A HREF="#gen10">Pr&oacute;vt&oslash;kuinnskriving</A><BR>
<A HREF="#gen11">B&oacute;kas&oslash;vnini &aacute; Fr&oacute;&eth;skaparsetrinum</A><BR>
<A HREF="#gen12">Samstarvsavtalur</A><BR>
<A HREF="#gen13">&Aacute;hugafelag studentanna</A><B><BR>
</B>
</TD>
<TD>
</TD>
</TR>
<TR></TR>
<TR>
<TD COLSPAN=4 ALIGN=CENTER VALIGN=MIDDLE>
<IMG SRC="lesa/LINE.GIF" WIDTH=481 HEIGHT=1 BORDER=0 ALT="Line">
</TD>
</TR>
<TR></TR>
<TR>
<TD COLSPAN=4 VALIGN=TOP>
<P>
Allar &uacute;tb&uacute;gvingarnar, sum Fr&oacute;&eth;skaparsetri&eth; kan bj&oacute;&eth;a, ver&eth;a ikki havdar &aacute; hv&oslash;rjum &aacute;ri. N&aelig;rri f&aelig;st at vita um &uacute;tb&uacute;gvingarnar, og n&aelig;r t&aelig;r byrja, vi&eth; at venda s&aelig;r til deildirnar, har ums&oacute;knarbl&oslash;&eth; um uppt&oslash;ku eisini eru at f&aacute;a. L&yacute;st ver&eth;ur &iacute; bl&oslash;&eth;unum og vi&eth; uppslagi &aacute; deildunum um uppt&oslash;ku.
</TD>
</TR>
<TR></TR>
<TR>
<TD COLSPAN=4 ALIGN=CENTER VALIGN=MIDDLE>
<IMG SRC="lesa/LINE1.GIF" WIDTH=481 HEIGHT=1 BORDER=0 ALT="Line">
</TD>
</TR>
<TR></TR>
<TR>
<TD COLSPAN=4 VALIGN=TOP>
<P>
<A NAME="gen0"><B>Lestrarveglei&eth;ing</B></A><BR>
Tey, sum vilja hava veglei&eth;ing um &uacute;tb&uacute;gvingarm&oslash;guleikar, t&aelig;r einst&oslash;ku &uacute;tb&uacute;gvingarnar, lestrar&aelig;tlanir o.t., kunnu venda s&aelig;r til vi&eth;komandi deild og f&aacute;a meiri at vita.
<P>
<A NAME="gen2"><B>Lestrar&aelig;tlan</B></A><BR>
Til hv&oslash;rja &uacute;tb&uacute;gving s&aelig;r er n&aacute;greinilig lestrar&aelig;tlan, sum f&aelig;st &aacute; deildini, har &uacute;tb&uacute;gvingin er. Lestrar&aelig;tlanir ver&eth;a dagf&oslash;rdar, hv&oslash;rja fer&eth; n&yacute;ggir studentar ver&eth;a upptiknir.
<P>
<A NAME="gen3"><B>Ums&oacute;kn og uppt&oslash;ka</B></A><BR>
Ums&oacute;knarbl&oslash;&eth; til lestur &aacute; Fr&oacute;&eth;skaparsetri F&oslash;roya f&aacute;ast fr&aacute; avvar&eth;andi deildum. Ums&oacute;knarfreistin til allar &uacute;tb&uacute;gvingar er seinast &iacute; juni. Ums&oacute;knarbl&oslash;&eth;ini skulu sendast avvar&eth;andi deild. Avger&eth; um uppt&oslash;ku av studentum tekur deildin beint eftir at ums&oacute;knarfreistin er &uacute;ti. Tey, sum eru upptikin, f&aacute;a bo&eth; fr&aacute; avvar&eth;andi deild so skj&oacute;tt, sum avger&eth; er tikin. Uppt&oslash;kur, uppt&oslash;kutreytir og ums&oacute;knarfreistir ver&eth;a l&yacute;star &iacute; bl&oslash;&eth;unum og vi&eth; uppslagi &aacute; deildunum.
<P>
<A NAME="gen4"><B>Innskriving</B></A><BR>
Hv&oslash;rja fer&eth; lestrar&aacute;r byrjar, skal studenturin v&aacute;tta at vera innskriva&eth;ur. Innskriving er &aacute; hv&oslash;rjari deild s&aelig;r. T&aacute; studenturin hevur avgreitt hetta &aacute; deildini, letur deildin setursskrivstovuni uppl&yacute;singarnar til skr&aacute;setingar.
<P>
<A NAME="gen5"><B>&Aacute;rskort</B></A><BR>
T&aacute; treytirnar vi&eth;v&iacute;kjandi innskriving eru loknar, f&aelig;r studenturin &aacute;rskort &uacute;tfl&yacute;ggja&eth;. <A HREF="sss/index.html">Setursskrivstovan</A> &uacute;tfl&yacute;ggjar &aacute;rskort. &Aacute;rskorti&eth; ver&eth;ur endurn&yacute;ggja&eth; vi&eth; hv&oslash;rja lestrar&aacute;rsbyrjan. &Aacute;rskorti&eth; skal studenturin hava hj&aacute; s&aelig;r, t&aacute; fari&eth; ver&eth;ur til t.d. pr&oacute;vt&oslash;ku og &aacute; val.
<P>
<A NAME="gen6"><B>Lestrar&aacute;ri&eth;</B></A><BR>
Lestrar&aacute;ri&eth; er b&yacute;tt sundur &iacute; tv&aelig;r lestrarh&aacute;lvur  Fyrra lestrarh&aacute;lvan byrjar umlei&eth; 1. september og endar fyri j&oacute;l. Seinna byrjar s&iacute;&eth;st &iacute; januar og endar um m&aacute;na&eth;arskifti&eth; mai/juni.
<P>
<A NAME="gen7"><B>Lestrarr&aacute;&eth;</B></A> <BR>
Hv&oslash;r deild hevur s&iacute;tt lestrarr&aacute;&eth;, har l&aelig;rarar og studentar leggja lestrar&aelig;tlanir og endursko&eth;a t&aelig;r. Lestrarr&aacute;&eth;i&eth; ver&eth;ur valt &aacute; hv&oslash;rjum &aacute;ri eftir &aacute;settum reglum. Eitt av l&aelig;raraumbo&eth;unum er forma&eth;ur.
<P>
<A NAME="gen8"><B>Pr&oacute;vt&oslash;kufyrisiting</B></A> <BR>
Setursskrivstovan hevur pr&oacute;vt&oslash;kufyrisitingina um hendur og &aacute;byrgd av, at &oslash;ll &uacute;rslit ver&eth;a f&oslash;rd &iacute; pr&oacute;vb&oacute;kina. Sj&aacute;lvum pr&oacute;vt&oslash;kuhaldinum skipa deildirnar fyri hv&oslash;r s&aelig;r. Landsst&yacute;ri&eth; tilnevnir pr&oacute;vd&oacute;marar eftir tilm&aelig;li fr&aacute; megindeildarr&aacute;&eth;i og vi&eth; g&oacute;&eth;kenning setursr&aacute;&eth;sins. Rektari, megindeildarr&aacute;&eth;sforma&eth;ur og setursskrivari undirskriva pr&oacute;vskj&oslash;l. &Uacute;tskrift &uacute;r pr&oacute;vt&oslash;kub&oacute;kini undirskrivar setursskrivarin. 
<P>
<A NAME="gen9"><B>Pr&oacute;vt&oslash;kureglur</B></A><BR>
Reglurnar um pr&oacute;vt&oslash;kur sn&uacute;gva seg &iacute; h&oslash;vu&eth;sheitum um sj&aacute;lvt pr&oacute;vt&oslash;kuhaldi&eth; og eru til skjals &aacute; deildunum og setursskrivstovuni. &Iacute; lestrar&aelig;tlanum fyri hv&oslash;rja &uacute;tb&uacute;gving s&aelig;r er harumframt &aacute;sett, hv&oslash;rjar pr&oacute;vt&oslash;kur eru, hvat studenturin skal geva upp og pr&oacute;vt&oslash;kum&oslash;guleikar.
<P>
<A NAME="gen10"><B>Pr&oacute;vt&oslash;kuinnskriving</B></A><BR>
&Aacute;&eth;renn studenturin fer upp til pr&oacute;vt&oslash;ku, skal hann innskriva seg &aacute; deildini, har hann lesur. Deildirnar lata setursskrivstovuni innskrivingarbl&oslash;&eth;ini, sum eru uppl&yacute;singargrundarlagi&eth; undir pr&oacute;vt&oslash;kub&oacute;kini. 
<P>
<A NAME="gen11"><B>B&oacute;kas&oslash;vnini &aacute; Fr&oacute;&eth;skaparsetrinum</B></A><BR>
Hv&oslash;r deild hevur s&iacute;tt egna b&oacute;kasavn. Samanlagt telja s&oslash;vnini einar 15.000 b&oslash;kur. B&oacute;kav&oslash;r&eth;ar eru Herluf Hansen (FMD og NVD) t-post: <A HREF="mailto:herhan@flb.fo">herhan@flb.fo</A> og Laura E.Vinther (SSD) t-post: <A HREF="mailto:lauvin@flb.fo">lauvin@flb.fo</a>, og eru at hitta hesar t&iacute;&eth;ir: FMD: t&yacute;. 10-12 og h&oacute;. 14-16. SSD: m&aacute;. 10-12. NVD: mi. 10-16.
<P>
<A NAME="gen12"><B>Samstarvsavtalur</B></A><BR>
Fr&oacute;&eth;skaparsetri&eth; hevur lagt dent &aacute; at skapa so g&oacute;&eth;ar m&oslash;guleikar sum gj&oslash;rligt fyri framhaldandi &uacute;tb&uacute;gving a&eth;rasta&eth;ni. Samstarvs- og g&oacute;&eth;skrivingaravtalur eru vi&eth; onnur universitet, serliga &iacute; Nor&eth;urlondum. N&aelig;rri uppl&yacute;singar f&aacute;ast &aacute; deildunum ella &aacute; setursskrivstovuni.
<P>
<A NAME="gen13"><B>&Aacute;hugafelag studentanna</B></A><BR>
Felagi&eth; G&oslash;tubr&aacute; er &aelig;tla&eth; at r&oslash;kja &aacute;hugam&aacute;l studentanna, at styrkja sambandi&eth; teirra millum og skipa fyri felagstilt&oslash;kum. Felagi&eth; hevur ikki veri&eth; virki&eth; tey seinastu &aacute;rini.
<P>
<P>
<A HREF="#gen14">(upp &iacute; topp)</A>
</TD>
</TR><TR></TR>
</TABLE>
</BODY>
</HTML>
