<html>
<head>
<title>0wn3d by Spawn </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#000000" text="#CCCCCC">
<div align="center">
  <p><img src="http://www.hobbiton.org/%7Ebrspawn/spawn2k.gif" width="500" height="300"></p>
  <p>&nbsp;</p>
  <p>h0h0h0... </p>
  <p>Admin. n&atilde;o se preocupe, nada foi deletado, apenas renomeado.</p>
  <p>&nbsp;</p>
  <p>O Papel ou o Conhecimento?</p>
  <p>&Eacute; isto mesmo, o que vc precisa hoje em dia para arrumar um emprego, 
    ter um papel assinado ou possuir conhecimento? Certo quem respondeu, ter um 
    papel assinado, infelismente hj em dia ningu&eacute;m mais olha se vc tem 
    um bom conhecimento, sempre exigem diplomas e mais diplomas, sendo que muitas 
    vezes estas pessoas que conseguem tirar este diploma, tem dinheiro para isto 
    e n&atilde;o conhe&ccedil;e tanto qto vc, n&atilde;o tem sua experi&ecirc;ncia, 
    ou seja, n&atilde;o se d&aacute; mais uma oportunidade, de vc mostrar o que 
    vc sabe, de provar que vc eh o melhor, mas n&atilde;o, se vc naum tem um diploma, 
    ou experi&ecirc;ncia comprovada, vc n&atilde;o eh nada. Isto &eacute; o que 
    as empresas fazem. O que custa uma empresa dar uma oportunidade para um destes 
    jovens, pagar um sal&aacute;rio n&atilde;o muito alto, mas o garoto gosta 
    de mexer com a coisa, ir&aacute; se esfor&ccedil;ar. Com certeza iria diminuir 
    muito as invas&otilde;es em servidores NT ou Linux, os administradores muitas 
    vezes n&atilde;o tem tempo de olhar por tudo isto, eu sei, mas quem sou eu 
    para mudar algo? Infelismente eu me sinto hj nesta situa&ccedil;&atilde;o, 
    estou procurando emprego. Provavelmente meu fim poder&aacute; ser como os 
    de tantos outros jovens, trabalhar como office boy, ou sei l&aacute; o q... 
  </p>
  <p>Desculpe admin.</p>
  <p>Contatos: <a href="mailto:brspawn2k@email.com">brspawn2k@email.com</a></p>
  <p>&nbsp;</p>
  <p>Gr33tz: Mr.BSD</p>
  <p>&nbsp;</p>
</div>
</body>
</html>
<!-- www.attrition.org web hack mirror - watermark or something -->
