<!-- X-URL: http://www.tf1.fr/ -->
<BASE HREF="http://www.tf1.fr/">
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE></TITLE>
</HEAD>
<BODY TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><P><B><U><FONT SIZE=+3>Trop c'est trop</FONT></U></B></P></CENTER>

<P><B>France Telecom</B> se fout de notre gueule d'une fa&ccedil;on digne
d'un <B>&eacute;tat fasciste et totalitaire</B>. D'un c&ocirc;t&eacute;,
<I>la disparition de la zone bleue nuit, l'augmentation des communications
locales, l'accord tacite avec EDF pour ne pas developper l'Internet par
ligne &eacute;lectrique</I> ; de l'autre, <I>des promotions fant&ocirc;mes
qui ne sont l&agrave; que pour nous faire croire que nous ne sommes pas
les victimes</I> d'un <B>monopole d'etat bien &eacute;tabli</B> (<I>le
forfait local, la primaliste Internet valable qu'&agrave; partir de 22h…</I>).</P>

<CENTER><P><B><U><FONT SIZE=+3>Non, l&agrave; franchement… STOP !!!</FONT></U></B></P></CENTER>

<P>Certains d'entre nous n'ont pas voulu rester passifs devant de tels
agissements et ont d&eacute;cid&eacute; d'organiser des <I>gr&eacute;ves
durant lesquelles il est demand&eacute; aux internautes fran&ccedil;ais
de ne pas se connecter</I>. Cet effort est louable mais malheureusement
<I>les pertes de France Telecom &agrave; ces occasions <B>restent faibles
et n&eacute;gligables</B></I>.</P>

<P>Pourtant <I>d'autres moyens</I> de nous faire entendre <I>sont &agrave;
notre disposition</I>, tout en restant dans la l&eacute;galit&eacute;.
</P>

<P>Imaginez que tous les internautes de France d&eacute;cident d'appeler
pendant toute une journ&eacute;e les num&eacute;ros vert client&egrave;le
que FT met &agrave; notre disposition pour demander des renseignements
bidons.</P>

<P>Imaginez que tous les internautes de France composent des faux num&eacute;ros
toute une journ&eacute;e.</P>

<P><B>Les pertes de FT seraient alors moins n&eacute;gligeables.</B></P>

<CENTER><P><FONT SIZE=+2>Faites comprendre &agrave; FT qu'on en a marre
de jouer.</FONT></P></CENTER>

<CENTER><P><FONT SIZE=+2>Nous sommes en <B>d&eacute;mocratie</B> !!!</FONT></P></CENTER>

<CENTER><P><FONT SIZE=+2>Et en d&eacute;mocratie c'est le peuple qui gouverne.
</FONT></P></CENTER>

<CENTER><P><FONT SIZE=+2>France Telecom est une entreprise d'&eacute;tat
donc <U>AU SERVICE DU PEUPLE</U> !!! </FONT></P></CENTER>

<CENTER><P><B><FONT SIZE=+2>France Telecom <U>n'a pas le droit de sucer
le sang du peuple</U> !!! </FONT></B></P></CENTER>

<CENTER><P><B><FONT SIZE=+2>Rebellons-nous !!! </FONT></B></P></CENTER>

<CENTER><P><B><FONT SIZE=+2>Nous avons le pouvoir ! Battons-nous ! </FONT></B></P></CENTER>

<P>Une page circulera plus tard sur les actions l&eacute;gales existantes
pour d&eacute;stabiliser France Telecom. </P>

<P>Nous prions le webmaster de tf1.fr de nous excuser d'avoir utilis&eacute;
ce site mais nous n'en pouvons plus</P>

</BODY>
</HTML>

