<HTML>
<HEAD>
<TITLE>Fonoteca Municipal de Lisboa - Espaço 1999 - Algumas notas a propósito da morte do rock</TITLE> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1"> 
</HEAD>

<BODY BGCOLOR="#FFFFFF">
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><B> <font size="3">ALGUMAS 
  NOTAS A PROP&Oacute;SITO DA MORTE DO ROCK</font></B></I></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><B><BR>
  </B></I> <u>Por Adolfo Lux&uacute;ria Canibal</u> </font></P>
<p></p>
<p>&nbsp; </p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> A morte do Rock!!! 
  Eis algo de que ou&ccedil;o falar h&aacute; pelo menos 20 anos, do cr&iacute;tico 
  mais professoral ao c&iacute;clico puto-com-a-mania-que-&eacute;-reguila. E 
  de cada vez que a senten&ccedil;a surge blindada como uma certeza definitiva, 
  reaparece o Rock mais resplandecente que nunca, a fintar as vozes agoirentas 
  que lhe celebram as pompas f&uacute;nebres. Mas afinal o que &eacute; isso do 
  Rock? Que coisa &eacute; esta que se presta a tamanha confus&atilde;o obitu&aacute;ria.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> &Eacute; na perspectiva&ccedil;&atilde;o 
  hist&oacute;rica que devemos procurar a sua delimita&ccedil;&atilde;o, os contornos 
  deste corpo mutante que se transfigura a cada investida. E a&iacute;, se a c&eacute;lebre 
  noite de bebedeira reportada por Boris Vian, em que o Sr. Rock e o Sr. Roll 
  cruzaram os seus del&iacute;rios alco&oacute;licos, pode ser adoptada como uma 
  bela e divertida lenda para situar a sua origem, a sua g&eacute;nese, de um 
  ponto de vista musico-sociol&oacute;gico, deve antes ser encontrada na apropria&ccedil;&atilde;o 
  da m&uacute;sica negra, sobretudo a mais ritmicamente electrizante e sexualmente 
  apelativa, como o Rythm'n'Blues por parte de uma juventude americana branca 
  recentemente autonomizada como classe consumidora, na sequ&ecirc;ncia do baby-boom 
  do p&oacute;s-guerra.<br>
  <br>
  S&atilde;o estas as duas premissas que v&atilde;o manter uma const&acirc;ncia, 
  ainda que com oscila&ccedil;&otilde;es, no posterior desenvolvimento do g&eacute;nero 
  - o branqueamento da m&uacute;sica negra e o ter como destinat&aacute;rio um 
  audit&oacute;rio juvenil. E &eacute; do seu confronto dial&eacute;ctico que 
  vai sair a evolu&ccedil;&atilde;o do Rock ao longo dos seus 50 anos de exist&ecirc;ncia, 
  como pode ser facilmente demonstrado com exemplos avulso retirados das suas 
  diversas fases criativas. No entanto, para n&atilde;o sobrecarregar o que se 
  pretende ligeiro, fixemo-nos apenas nos dois momentos mais fracturantes da sua 
  hist&oacute;ria - o British Beat e o Punk Rock.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Quando o Rock 
  &amp; Roll, limpo de int&eacute;rpretes negros, tem&aacute;tica domada pela 
  dec&ecirc;ncia branca e estrutura formatizada, se transforma em Twist e invade 
  as ilhas brit&acirc;nicas, vai despertar a curiosidade da juventude inglesa 
  sobre os ritmos negros que lhe pressente na base. &Eacute; a esta descoberta 
  dos Blues e consequente vontade de os reproduzir, tentando a fidelidade, como 
  os Bluesbrakers do John Mayall, ou assumindo a sua in&eacute;pcia de ingleses 
  brancos, como os Beatles, que se deve o multifacetado caldeir&atilde;o baptizado 
  de British Beat. E &eacute; o mesmo British Beat, por sua vez exportado para 
  a Am&eacute;rica como a nova m&uacute;sica juvenil, que, apropriado pela juventude 
  americana, origina um dos arqu&eacute;tipos do g&eacute;nero, cujos representantes 
  mais famosos, os Byrds, ainda s&atilde;o mat&eacute;ria de revis&atilde;o frequente 
  por celebridades t&atilde;o desiguais como os REM ou Alex Chilton.<br>
  <br>
  Quanto ao Punk Rock, nascido da recusa da juventude em identificar-se com as 
  formas adultas que o Rock tomava, ao pretender a seriedade no concubinato com 
  a m&uacute;sica sinf&oacute;nica e com o Jazz ou na pura ostenta&ccedil;&atilde;o 
  de virtuosismos instrumentais rec&eacute;m-adquiridos, assume como programa 
  de ac&ccedil;&atilde;o a procura no passado da for&ccedil;a e da imediatez juvenil 
  que acabariam por o definir. &Eacute; assim que, a par da revis&atilde;o do 
  velho Rock &amp; Roll e do pr&oacute;prio British Beat, vai mais uma vez buscar 
  inspira&ccedil;&atilde;o &agrave; m&uacute;sica negra, o que no caso do Punk 
  brit&acirc;nico passa tamb&eacute;m pela tomada de assalto do Reggae jamaicano, 
  at&eacute; a&iacute; circunscrito aos bairros de imigrantes da capital inglesa.<br>
  <br>
  Estes dois exemplos s&atilde;o elucidativos, at&eacute; pelo seu car&aacute;cter 
  de ruptura, do papel das referidas premissas nas muta&ccedil;&otilde;es do g&eacute;nero. 
  O resto s&atilde;o continuidades, revis&otilde;es de revis&otilde;es, desenvolvimentos 
  e explora&ccedil;&atilde;o de particularidades, adi&ccedil;&atilde;o e ingredientes... 
  &Eacute; o que forma a m&iacute;riade de estilos, alguns j&aacute; anacr&oacute;nicos 
  outros ainda com elevada potencialidade, com que os enciclopedistas e outros 
  classificadores gostam de sub-dividir o Rock.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
  E se olharmos para o presente, com a juventude transformada de grupo consumidor 
  emergente em paradigma social, verificamos que, de Nick Cave, na leitura m&iacute;tica 
  de branco australiano do Gospel e Blues rural, passando por Jon Spencer, aplicado 
  na desconstru&ccedil;&atilde;o do Blues el&eacute;ctrico, ou pelos Soul Coughing, 
  &agrave;s voltas com a sua s&iacute;ntese impressionista de Jazz, Funk e Rap, 
  at&eacute; aos Massive Attack e toda a onda de Bristol, a depurar no alambique 
  gal&ecirc;s o Dub e o Reggae dos imigrantes antilheses, ou &agrave; cena Drum'n'Bass, 
  encarnada na perfei&ccedil;&atilde;o por Goldie, essa mesti&ccedil;agem do Dub 
  com stress branco, o Rock continua vivo e recomend&aacute;vel e igual ao que 
  sempre foi: revis&atilde;o de m&uacute;sica negra para consumo de juventude 
  branca.</font></p>
<p>&nbsp;</p>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><A HREF="espac99p.htm">Espa&ccedil;o 
  1999</A> </font></P>
</BODY>
</HTML>
