<HTML>
<HEAD>
<TITLE>Fonoteca Municipal de Lisboa - Espaço 1999 - O Panorama Editorial Português</TITLE> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1"> 
</HEAD>

<BODY BGCOLOR="#FFFFFF">
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><B> <font size="3">O 
  PANORAMA EDITORIAL PORTUGU&Ecirc;S - Momentos de gl&oacute;ria...</font> <BR>
  </B></I> <u>Por Rui Miguel Abreu</u></font></P>
<p></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
  Para se iniciar da &quot;melhor&quot; forma este texto poder-se-ia dizer que 
  as rela&ccedil;&otilde;es entre artistas e editoras asssumem praticamente tantas 
  formas quantas a soma de editoras e artistas existentes. E estas especificidades 
  assumem caracter&iacute;sticas ainda mais &quot;espec&iacute;ficas&quot; (passe 
  obviamente a redund&acirc;ncia) quando se fala dos diferentes pa&iacute;ses 
  para onde a ind&uacute;stria global da m&uacute;sica se estende.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas h&aacute; obviamente 
  pontos de contacto, f&oacute;rmulas, &quot;modus operandi&quot; quase estandardizados 
  nestes modos de relacionamento entre artistas e editoras. Falando do caso portugu&ecirc;s, 
  onde os apoios estatais &agrave; edi&ccedil;&atilde;o musical s&atilde;o quase 
  nulos e onde nem sequer existe um ambiente fiscal especial nesta &aacute;rea 
  (com o IVA aplicado no com&eacute;rcio dos discos a ser um dos factores respons&aacute;veis 
  pelo elevado pre&ccedil;o dos CD's), &eacute; poss&iacute;vel dizer-se que se 
  vive um momento especial &agrave; beira do s&eacute;culo XXI.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ind&uacute;stria 
  musical portuguesa passou, em primeiro lugar, a ser digna desse nome. Editoras 
  diferentes, com posturas diferentes, cat&aacute;logos diferentes e estrat&eacute;gias 
  diferentes operam neste momento no mercado nacional com resultados e objectivos 
  tamb&eacute;m, como &eacute; natural, diferenciados. </font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apontando a lente 
  do nosso olhar para o in&iacute;cio dos anos 80, a &eacute;poca apontada normalmente 
  como o &quot;boom&quot; da ind&uacute;stria, quando a m&uacute;sica deixou de 
  estar especificamente ao servi&ccedil;o de uma renova&ccedil;&atilde;o das mentalidades 
  obviamente ligada &agrave; revolu&ccedil;&atilde;o, entende-se que, em duas 
  d&eacute;cadas, foram dados passos de gigante. A ind&uacute;stria nacional, 
  conseguiu nomeadamente a proeza de todos os anos registar um crescimento positivo, 
  crescimento esse que chega mesmo a contrariar a tend&ecirc;ncia doutros mercados 
  a n&iacute;vel europeu.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A palavra que mais 
  facilmente descreve o mercado portugu&ecirc;s em in&iacute;cios da d&eacute;cada 
  de 80 &eacute; &quot;ingenuidade&quot;. Nesse momento aprendeu-se, um pouco 
  &agrave; for&ccedil;a, a fabricar grupos, a inventar fen&oacute;menos com esses 
  grupos, a procurar solu&ccedil;&otilde;es para estruturar carreiras. E dado 
  o car&aacute;cter espec&iacute;fico do caso portugu&ecirc;s - uma revolu&ccedil;&atilde;o 
  recente, um incendiar dos ideais, um clima pol&iacute;tico pouco prop&iacute;cio 
  ao desenvolvimento da pop que a conjuntura poderia ver como um &quot;luxo burgu&ecirc;s&quot; 
  - a verdade &eacute; que se pode dizer que se aprendeu muito em pouco tempo. 
  Inventou-se uma modernidade, inventou-se uma forma &quot;portuguesa&quot; de 
  se estar na m&uacute;sica. Enfim, inventaram-se os anos 90.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caminho que hoje 
  os grupos t&ecirc;m que percorrer para chegar aos discos continua no entanto 
  a ser complicado. Mesmo com a entrada das multinacionais no nosso mercado e 
  a abertura dessas multinacionais a cat&aacute;logos portugueses e mesmo com 
  a dissemina&ccedil;&atilde;o das independentes, os grupos e artistas que procuram 
  o amparo de uma editora para se lan&ccedil;arem numa carreira discogr&aacute;fica 
  continuam a ter que percorrer um &quot;calv&aacute;rio&quot; mais ou menos longo 
  para se afirmarem.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos anos 80 os 
  chamados Concursos de M&uacute;sica Moderna (de que ainda sobrevivem alguns 
  exemplares) serviram como o grande bal&atilde;o de oxig&eacute;nio da ind&uacute;stria, 
  revelando novos grupos que depois iam sendo &quot;pescados&quot; pelas editoras. 
  Nos anos 90, as formas de um grupo chegar &agrave;s editoras t&ecirc;m sido 
  mais variadas. </font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os concursos continuam 
  ainda a ser capazes de revelar bandas (Blind Zero e Silence 4 revelados pelo 
  Term&oacute;metro Unplugged), mas a imprensa, a r&aacute;dio, os concertos ao 
  vivo (com a dissemina&ccedil;&atilde;o de Festivais a criarem mais palcos para 
  novos valores se apresentarem - e felizmente, hoje j&aacute; n&atilde;o &eacute; 
  incomum ver um grupo sem disco nem contrato a tocar para grandes multid&otilde;es: 
  Belle Chase Hotel, Gift ou Coldfinger s&atilde;o exemplos recentes poss&iacute;veis) 
  e a op&ccedil;&atilde;o das maquetes s&atilde;o outras vias poss&iacute;veis.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta &uacute;ltima 
  forma de apresentar &agrave;s editoras o trabalho de novos grupos tem sido a 
  mais comum para levar novos valores &agrave; edi&ccedil;&atilde;o. Qualquer 
  editora com cat&aacute;logo nacional tem um vasto dep&oacute;sito de propostas 
  com que os grupos procuram influenciar os respectivos respons&aacute;veis pelos 
  gabinetes de Artistas e Report&oacute;rio (A&amp;R). Com a crescente acessibilidade 
  de tecnologia de grava&ccedil;&atilde;o caseira e a aumenta de oferta de est&uacute;dios 
  e consequente baixa de pre&ccedil;os, hoje em dia uma grava&ccedil;&atilde;o 
  decente pode estar ao alcance de qualquer tipo de bolsa. Um efeito lateral desta 
  &quot;democratiza&ccedil;&atilde;o&quot; do acesso &agrave; tecnologia de grava&ccedil;&atilde;o 
  reside no facto de com tantas ofertas (h&aacute; editoras onde chegam mais de 
  uma dezena de novas maquetes por dia... ) ser dif&iacute;cil dar a devida aten&ccedil;&atilde;o 
  a todas as propostas. </font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por isso mesmo, 
  os grupos passaram igualmente a cuidar a imagem das pr&oacute;prias maquetes 
  e j&aacute; n&atilde;o &eacute; invulgar quem leve essa atitude at&eacute; ao 
  fim, apresentando produtos que, tanto ao n&iacute;vel do som como da imagem, 
  est&atilde;o j&aacute; muito pr&oacute;ximos da forma final. Esta tem sido ali&aacute;s 
  uma tend&ecirc;ncia das editoras, ou seja, investir em grupos cujo conceito 
  apresenta j&aacute; um grau de desenvolvimento bastante avan&ccedil;ado. Isto 
  significa n&atilde;o apenas ideias em rela&ccedil;&atilde;o &agrave; imagem 
  que se cola &agrave; m&uacute;sica (&eacute; cada vez mais imposs&iacute;vel 
  vender m&uacute;sica sem imagem, nesta &eacute;poca de tecnologias multim&eacute;dia 
  e televis&atilde;o &quot;around the clock&quot;), mas tamb&eacute;m as estruturas 
  que um grupo precisa para sobreviver ao n&iacute;vel do agenciamento (gest&atilde;o 
  de carreira ao vivo) e management (gest&atilde;o de carreira). Por isso mesmo, 
  muitos gabinetes de A&amp;R t&ecirc;m come&ccedil;ado a procurar fornecedores 
  &quot;exteriores&quot; de novo talento, apostando em grupos que apresentam j&aacute; 
  todos os elementos que acreditam ser necess&aacute;rios &agrave; sustenta&ccedil;&atilde;o 
  de uma ou mais edi&ccedil;&otilde;es discogr&aacute;ficas (conceito, m&uacute;sica, 
  imagem, agenciamento...).</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aumento do n&uacute;mero 
  de propostas (s&atilde;o hoje editados mais discos de m&uacute;sica feita em 
  Portugal do que em qualquer outro momento da nossa hist&oacute;ria) tamb&eacute;m 
  levou &agrave; eleva&ccedil;&atilde;o do n&iacute;vel de complexidade e sofistica&ccedil;&atilde;o 
  destas propostas. Os v&iacute;deo-clips de produ&ccedil;&atilde;o nacional come&ccedil;am 
  a libertar-se da condi&ccedil;&atilde;o de &quot;parentes pobres&quot; dos v&iacute;deos 
  que todos os dias vimos em canais como a MTV, a qualidade t&eacute;cnica dos 
  discos (com as editoras a recorrerem cada vez mais frequentemente a produtores 
  de renome internacional) tamb&eacute;m cresceu (j&aacute; n&atilde;o &eacute; 
  poss&iacute;vel dizer-se se um disco foi gravado em Portugal pelo som de bateria, 
  como acontecia at&eacute; h&aacute; bem pouco tempo) e a nossa m&uacute;sica 
  compete, em termos de qualidade, cada vez mais em p&eacute; de igualdade com 
  a m&uacute;sica que as multinacionais todos os dias disponibilizam no nosso 
  pa&iacute;s.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que nos leva 
  &aacute; quest&atilde;o da internacionaliza&ccedil;&atilde;o. Essa continua 
  a ser a grande m&aacute;cula do nosso mercado, a sua relativa pequenez. Para 
  muitos grupos, a ideia de uma carreira internacional continua a ser uma quase-obsess&atilde;o. 
  Neste caso, as multinacionais n&atilde;o se t&ecirc;m revelado propriamente 
  a porta mais directa para isso acontecer (ao exemplo dos Madredeus, sustentado 
  por uma multinacional, pode contrapor-se o de Dulce Pontes, lan&ccedil;ado por 
  uma independente) e a l&iacute;ngua escolhida para os grupos se expressarem 
  tamb&eacute;m n&atilde;o parece ser um factor decisivo (os casos mais &oacute;bvios 
  de internacionaliza&ccedil;&atilde;o t&ecirc;m quase todos o portugu&ecirc;s 
  como l&iacute;ngua primeira de express&atilde;o). A resposta est&aacute; obviamente 
  na procura de mercados espec&iacute;ficos (como foi o caso dos Madredeus com 
  o mercado de World Music e New Age) e a&iacute; os novos esfor&ccedil;os na 
  &aacute;rea das chamadas m&uacute;sicas de dan&ccedil;a parecem os que mais 
  avan&ccedil;adamente se posicionam para a conquista dos mercados exteriores.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo tudo isto 
  em conta, &eacute; no entanto imposs&iacute;vel negar que, apesar do panorama 
  televisivo estar hoje mais pobre no que &agrave; hip&oacute;tese de divulga&ccedil;&atilde;o 
  de m&uacute;sica diz respeito, o n&uacute;mero de &quot;fen&oacute;menos&quot; 
  de vendas tem aumentado. E a ind&uacute;stria mostra at&eacute; sinais de renova&ccedil;&atilde;o 
  ao mostrar-se perme&aacute;vel &agrave; consagra&ccedil;&atilde;o de novos valores, 
  havendo grupos a atingirem esta condi&ccedil;&atilde;o de fen&oacute;meno logo 
  ao primeiro disco. Isso tem-se revelado como um dos principais factores de renova&ccedil;&atilde;o 
  das caras no palco nacional da m&uacute;sica, porque as editoras t&ecirc;m aprendido 
  que nem s&oacute; os artistas que j&aacute; por c&aacute; andam h&aacute; alguns 
  anos conseguem vender e isso tem levado &agrave; assinatura de muitos contratos.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O momento que a 
  m&uacute;sica nacional atravessa &eacute; de relativa gl&oacute;ria, enfim. 
  Resta saber mant&ecirc;-lo.</font></p>
<p>&nbsp;</p>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><A HREF="espac99p.htm">Espa&ccedil;o 
  1999</A> </font></P>
</BODY>
</HTML>
