<HTML>
<HEAD>
<TITLE>Fonoteca Municipal de Lisboa - Espaço 1999 - A crítica</TITLE> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1"> 
</HEAD>

<BODY BGCOLOR="#FFFFFF">
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><B><font size="3">A 
  Cr&iacute;tica </font><BR>
  </B></I><u>por Bruno B&egrave;nard-Guedes</u></font></P>
<P ALIGN="RIGHT"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">&quot;real 
  art is (...) a representation of things that cannot be seen except by the intellect&quot;</font></P>
<P ALIGN="RIGHT"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Ananda 
  K. Coomaraswamy, Christian and Oriental Philosophy of Art, p. 11, Dover Publications, 
  New York, 1956</font></P>
<P></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. A Hist&oacute;ria 
  provou-o vezes sem conta: cruzar o inconcili&aacute;vel &eacute;, por defini&ccedil;&atilde;o, 
  desafio pleno de riscos e pode causar traumatismos irrecuper&aacute;veis nos 
  organismos envolvidos. E, no entanto, algu&eacute;m / um dia / algures / de 
  alguma forma ousou sabotar a provid&ecirc;ncia tutelar do bom senso e inventou 
  a cr&iacute;tica de arte. Plano sens&iacute;vel e plano intelig&iacute;vel fundiam-se, 
  ent&atilde;o, de forma simb&oacute;lica - o primeiro expresso pelo segundo, 
  tornando vis&iacute;vel o invis&iacute;vel ou, na desejada analogia com o vector 
  musical, confirmando o sil&ecirc;ncio como fonte primeira de legitima&ccedil;&atilde;o 
  de todo e qualquer poema sonoro.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. Um plano de 
  confronto de interesses an&iacute;micos que se quer, tanto quanto poss&iacute;vel, 
  consciente da maior das suas limita&ccedil;&otilde;es: o facto de toda a possibilidade 
  opinativa (e, em particular, a opini&atilde;o sobre arte) ser, invariavelmente, 
  reticente. A subjectividade de qualquer escrito que preveja um julgamento de 
  valores &eacute; intranspon&iacute;vel - est&aacute;-lhe nos genes. O grau em 
  que esta se manifesta depende, t&atilde;o somente, da capacidade de manipula&ccedil;&atilde;o 
  dos crit&eacute;rios cr&iacute;ticos de cada um. &Eacute; essa a arte poss&iacute;vel 
  ao profissional desta &aacute;rea - a sind&eacute;rese, essa miraculosa s&iacute;ntese 
  de todas as coordenadas emocionais e racionais (nas subesp&eacute;cies est&eacute;tica, 
  hist&oacute;rica, cultural, cient&iacute;fica, social, econ&oacute;mica, etc...) 
  que, quando reunidas em perfeita harmonia, convocam a justi&ccedil;a cr&iacute;tica 
  definitiva (ou o mais aperfei&ccedil;oado dos seus prot&oacute;tipos).</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. Mas a arte &eacute; 
  tamb&eacute;m um po&ccedil;o de intrigas e inquieta&ccedil;&otilde;es. No apogeu 
  da sua capacidade de cont&iacute;nua provoca&ccedil;&atilde;o socio-cultural 
  deve esta ser capaz de p&ocirc;r em evid&ecirc;ncia o m&iacute;nimo denominador 
  de sensibilidade comum a cada indiv&iacute;duo da esp&eacute;cie humana, do 
  mais atento consumidor &agrave; mais empedernida das almas. </font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A arte questiona 
  tudo e todos, inclusivamente a si pr&oacute;pria. Quem se deixa, naturalmente, 
  atrair por tamanho projecto inquiridor &eacute; a ci&ecirc;ncia oficial da idade 
  dos porqu&ecirc;s, a filosofia. Prova inquestion&aacute;vel disso mesmo s&atilde;o 
  os di&aacute;logos recorrentes que especuladores profissionais como Deleuze, 
  Foucault ou D&eacute;rrida mantiveram com obras de arte.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4. Ideal seria 
  que os pr&oacute;prios artistas expusessem as ideias subjacentes aos seus programas 
  criativos em vez de se limitarem a sugeri-las. Muitos o fizeram, permitindo 
  novas formas de encarar o gesto da cria&ccedil;&atilde;o, detect&aacute;veis 
  de forma t&aacute;cita nas suas pr&oacute;prias obras. Exemplos cabais dessa 
  filosofia de entendimento conjuntural programada de dentro para fora and back 
  again s&atilde;o Amadeo de Souza Cardoso, Sasha Frere-Jones, Paul Klee, Adolfo 
  Lux&uacute;ria Canibal, Peter Bogdanovich, J.P. Sim&otilde;es, E&ccedil;a de 
  Queiroz ou Sean O'Hagan.</font></P>
<P></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5. Seja de que 
  perspectiva for (interna, externa ou mista), a miss&atilde;o da cr&iacute;tica 
  resume-se, no meu entender, a duas palavras: contrariar o inef&aacute;vel. Provar 
  que uma imagem n&atilde;o vale necessariamente mais que mil palavras e que as 
  nossas emo&ccedil;&otilde;es devem exigir todo o manancial expressivo capaz 
  de derrubar a tenta&ccedil;&atilde;o f&aacute;cil da sua utopia comunicacional 
  intr&iacute;nseca. Isto para que a &uacute;ltima palavra possa caber sempre 
  ao ser supremo, o ser com capacidade cr&iacute;tica.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><BR>
  6. A capacidade cr&iacute;tica bem modelada &eacute;, acima de tudo, uma quest&atilde;o 
  de educa&ccedil;&atilde;o - educa&ccedil;&atilde;o-&eacute;tica, mas tamb&eacute;m 
  educa&ccedil;&atilde;o-raz&atilde;o e educa&ccedil;&atilde;o-sabedoria. Ou seja, 
  um background em dose certa e um complemento interpretativo treinado com assiduidade, 
  quer pela via po&eacute;tica, quer pela via prosaica. Em &uacute;ltima inst&acirc;ncia, 
  o poder de filtrar factos e constata&ccedil;&otilde;es pelo mecanismo do bom 
  senso e pelo quadro de crit&eacute;rios do inconsciente (pertin&ecirc;ncia das 
  ideias est&eacute;ticas em jogo, grau de desafio &agrave;s normas vigentes, 
  orienta&ccedil;&atilde;o da explora&ccedil;&atilde;o ideol&oacute;gica, etc...) 
  que regulam cada profissional.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">7. Um dos sintomas 
  que melhor explicam a distrac&ccedil;&atilde;o generalizada da cr&iacute;tica 
  dos dias que correm &eacute; a incapacidade de reflectir sobre a ess&ecirc;ncia 
  primeira do objecto pensado. O espelho dessa car&ecirc;ncia &eacute; a profunda 
  leviandade com que a cr&iacute;tica tende a tratar a mat&eacute;ria prima do 
  seu trabalho</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado, 
  a pr&oacute;pria exig&ecirc;ncia dos leitores (ou o que resta dela) n&atilde;o 
  &eacute;, regra geral, c&uacute;mplice de desafios maiores. O consumidor habitual 
  da opini&atilde;o cr&iacute;tica assume-se interessado em fugir &agrave; letargia 
  med&iacute;ocre e intelectualmente castradora do grande mercado, mas f&aacute;-lo 
  de um modo nem sempre muito empenhado. Isto leva a que, do outro lado da barricada, 
  se tema arriscar mais do que meio passo de cada vez. A&iacute; reside outro 
  paradoxo incorrig&iacute;vel da maior parte da cr&iacute;tica contempor&acirc;nea: 
  o medo do cariz pedag&oacute;gico e do risco divulgador. Resultado disso &eacute; 
  a acomoda&ccedil;&atilde;o no interior das pseudo-hip&oacute;teses de vanguarda, 
  numa vanguarda de segunda linha, j&aacute; estabelecida, j&aacute; rendida aos 
  encantos de quem opta por n&atilde;o a questionar, enfim, uma vanguarda que 
  j&aacute; deixou de lutar pelo seu estatuto. E &eacute; a&iacute;, ent&atilde;o, 
  na vanguarda j&aacute; digerida e aprovada pelo mercado, que a cr&iacute;tica 
  se sente confort&aacute;vel. Da&iacute; at&eacute; &agrave; cria&ccedil;&atilde;o 
  dos seus pr&oacute;prios dogmas dista um breve passo - e de sentidos teimosamente 
  treinados para a previsibilidade se recebem os paradigmas emergentes.</font></P>
<P>&nbsp;</P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><A HREF="espac99p.htm">Espa&ccedil;o 
  1999</A> </font></P>
</BODY>
</HTML>
