<HTML>
<HEAD>
<TITLE>Fonoteca Municipal de Lisboa - Espaço 1999 - Rádio em Portugal: O Caos Herteziano</TITLE> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1"> 
</HEAD>

<BODY BGCOLOR="#FFFFFF">
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><B><font size="3">R&Aacute;DIO 
  EM PORTUGAL: O CAOS HERTZIANO</font><BR>
  </B></I><u>por Rui Miguel Abreu</u></font></P>
<P>&nbsp;</P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A r&aacute;dio 
  foi em Portugal o meio de comunica&ccedil;&atilde;o social que registou a mais 
  r&aacute;pida e espectacular evolu&ccedil;&atilde;o desde a abertura ao sector 
  privado nos anos 80. Uma evolu&ccedil;&atilde;o que culminou no actual panorama, 
  com novas esta&ccedil;&otilde;es e empresas a disputarem audi&ecirc;ncias num 
  espectro algo ca&oacute;tico e, dizem muitos, mal regulamentado.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Devido &agrave; 
  introdu&ccedil;&atilde;o tardia da televis&atilde;o a r&aacute;dio nunca perdeu 
  o seu papel preponderante no tecido da comunica&ccedil;&atilde;o social portuguesa. 
  Tanto mais que a abertura das televis&otilde;es ao sector privado conta ainda 
  com poucos anos e n&atilde;o muito tempo antes os canais estatais de televis&atilde;o 
  continuavam a praticar hor&aacute;rios de emiss&atilde;o que deixavam &agrave; 
  r&aacute;dio um alargado leque de exclusividade nas ondas hertzianas. Entende-se 
  assim o peso m&iacute;tico de nomes como o do R&aacute;dio Clube Portugu&ecirc;s 
  e o apego das pessoas &agrave; r&aacute;dio. Ali&aacute;s, no ano em que se 
  comemora o primeiro quarto de s&eacute;culo cumprido sobre o 25 de Abril de 
  1974, n&atilde;o &eacute; demais lembrar que a r&aacute;dio foi usada como meio 
  de dispers&atilde;o da revolu&ccedil;&atilde;o com a famosa senha &quot;escondida&quot; 
  no &quot;E Depois do Adeus&quot; interpretado por Paulo de Carvalho. No p&oacute;s 
  25 de Abril a r&aacute;dio desempenhou igualmente um papel activo na difus&atilde;o 
  dos ideais revolucion&aacute;rios, prova do seu poder de penetra&ccedil;&atilde;o 
  junto das popula&ccedil;&otilde;es.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a chegada da 
  estabilidade governativa, os anos 80 assistiram &agrave; explos&atilde;o das 
  chamadas R&aacute;dios Piratas. Um fen&oacute;meno com d&eacute;cadas noutros 
  pa&iacute;ses (como Inglaterra, por exemplo), em Portugal s&oacute; se entendia 
  num panorama em que a liberdade garantia o acesso ao espa&ccedil;o hertziano. 
  E de repente passou-se de um panorama de quase-deserto com pouqu&iacute;ssimas 
  ofertas no espectro radiof&oacute;nico para uma aut&ecirc;ntica confus&atilde;o 
  em que r&aacute;dios de bairro, de associa&ccedil;&otilde;es estudantis ou de 
  simples curiosos enchiam o &eacute;ter sem qualquer tipo de regulamenta&ccedil;&atilde;o 
  criando um aut&ecirc;ntico caos hertziano. Com a interven&ccedil;&atilde;o do 
  Estado nessa &aacute;rea, muitas das R&aacute;dios Piratas desapareceram e outras 
  deram lugar a Cooperativas mais profissionalizadas e sancioandas pela legalidade. 
  </font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><BR>
  O panorama que hoje conhecemos come&ccedil;ou a estabilizar-se no in&iacute;cio 
  da d&eacute;cada de 90. E o meio r&aacute;dio portugu&ecirc;s tem-se revelado 
  uma agressiva &aacute;rea de neg&oacute;cios com in&uacute;meros projectos a 
  nascerem, fecharem e mudarem de m&atilde;os todos os anos. Por outro lado, ao 
  n&iacute;vel local, a r&aacute;dio conseguiu realizar uma verdadeira regionaliza&ccedil;&atilde;o 
  que politicamente ainda n&atilde;o foi realizada. O fen&oacute;meno das r&aacute;dios 
  locais &eacute; claro e, talvez com maior impacto ainda do que a imprensa regional, 
  conseguiu ir ao encontro das especificidades de cada regi&atilde;o.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">V&aacute;rios projectos 
  de r&aacute;dio marcaram a era das esta&ccedil;&otilde;es Privadas em Portugal. 
  V&aacute;rios projectos e linhas de pensamento. Quer se goste ou n&atilde;o, 
  r&aacute;dios como a TSF, Correio da Manh&atilde; R&aacute;dio, R&aacute;dio 
  Cidade ou XFM criaram estilos, descend&ecirc;ncias e, cada uma &agrave; sua 
  forma e escala, tiveram impacto.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso da TSF &eacute; 
  mais do que &oacute;bvio. Trata-se de uma r&aacute;dio especializada em informa&ccedil;&atilde;o 
  em que a anima&ccedil;&atilde;o musical &eacute; minorit&aacute;ria em termos 
  de horas de emiss&atilde;o. Hoje em dia, esta &eacute; uma esta&ccedil;&atilde;o 
  de refer&ecirc;ncia com muitos profissionais reconhecidos no mundo do jornalismo.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No campo musical, 
  cada um dos outros exemplos citados criou um estilo. Projectos como o Correio 
  da Manh&atilde; R&aacute;dio marcaram decididamente o in&iacute;cio dos anos 
  90. Pela sua equipa jovem passaram nomes como o de Jos&eacute; Mari&ntilde;o 
  (hoje na Antena 3), Margarida Pinto Correia (directora da revista &quot;Cosmopolitan&quot;) 
  ou Jos&eacute; Carlos Cunha (da R&aacute;dio Comercial e um dos convidados deste 
  debate). O CMR distinguiu-se da maior parte dos projectos seus contempor&acirc;neos 
  por apostar em programas de autor e em m&uacute;sica de qualidade abrindo de 
  certa forma caminho para projectos como a XFM. No CMR, como noutros projectos 
  contempor&acirc;neos, come&ccedil;aram igualmente a ensaiar-se os modelos de 
  playslist que haveriam de colocar um decisivo ponto final na era dos programas 
  de autor.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A empresa propriet&aacute;ria 
  do Correio da Manh&atilde; R&aacute;dio adquiriu posteriormente a R&aacute;dio 
  Comercial por via do processo de privatiza&ccedil;&atilde;o de que havia sido 
  alvo. O CMR acabou por se diluir no novo e mais amplo (porque tamb&eacute;m 
  nacional) projecto da R&aacute;dio Comercial. Antes de chegar ao ponto em que 
  se encontra hoje a R&aacute;dio Comercial trocou mais uma vez de m&atilde;os. 
  Hoje em dia, Luis Mont&ecirc;s, ex-director das extintas XFM e R&aacute;dio 
  Energia, &eacute; o director da R&aacute;dio Comercial.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recentemente, a 
  Media Capital/SOCI, Grupo detentor da R&aacute;dio Comercial adquiriu igualmente 
  a R&aacute;dio Cidade. Esta r&aacute;dio foi erguida com base num popular modelo 
  brasileiro que provou ser uma f&oacute;rmula de sucesso. M&uacute;sica popular, 
  anima&ccedil;&atilde;o de antena constante, contacto directo com os ouvintes 
  e programas de ausculta&ccedil;&atilde;o do gosto popular s&atilde;o algumas 
  das caracter&iacute;sticas de um projecto que, a n&iacute;vel local, disputou 
  audi&ecirc;ncias aos maiores projectos de r&aacute;dio.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pela XFM passou 
  alguma da mais arrojada m&uacute;sica que as antenas de r&aacute;dio portuguesas 
  j&aacute; transmitiram. O autodenominado projecto de r&aacute;dio &quot;para 
  uma imensa minoria&quot; contou com colaboradores prestigiados como Ricardo 
  Sal&oacute; (hoje na TSF), Ant&oacute;nio S&eacute;rgio (que regressou &agrave; 
  R&aacute;dio Comercial) ou Isilda Sanches (actualmente na R&aacute;dio Marginal 
  e outra das convidadas deste debate). Para l&aacute; das raz&otilde;es administrativas 
  ou executivas que levaram &agrave; fal&ecirc;ncia desta proposta, ficou a prova 
  de que nem s&oacute; de playlists mais ou menos baseados nos modelos americanos 
  de Top 40 pode viver uma esta&ccedil;&atilde;o recuperando e revitalizando o 
  conceito do programa de autor com resultados bastante satisfat&oacute;rios.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Actualmente, o 
  Estado det&eacute;m o controle da RDP, grupo que conta com a Antena 1 (mais 
  voltada para a informa&ccedil;&atilde;o e para a m&uacute;sica portuguesa), 
  Antena 2 (m&uacute;sica cl&aacute;ssica) e Antena 3 (r&aacute;dio jovem). Nas 
  m&atilde;os da Igreja continua o Grupo Renascen&ccedil;a com a RFM, o Canal 
  1 da Renascen&ccedil;a e, lan&ccedil;ado mais recentemente, o projecto Mega 
  FM. Os restantes operadores s&atilde;o privados.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No final da d&eacute;cada 
  o fen&oacute;meno a que se assiste na r&aacute;dio &eacute; o da normaliza&ccedil;&atilde;o, 
  para o que em muito ter&aacute; contribu&iacute;do a difus&atilde;o das playlists. 
  Por oposi&ccedil;&atilde;o ao denominado programa de autor - em que uma personalidade 
  se revela atrav&eacute;s da sua escolha pessoal que poder&aacute; obedecer ao 
  seu gosto particular ou a um conceito que se quer explorar (m&uacute;sica de 
  um determinado g&eacute;nero, &eacute;poca ou pa&iacute;s, por exemplo) - a 
  playlist procura normalizar o tipo de sons que se podem ouvir numa determinada 
  esta&ccedil;&atilde;o. Recorrendo a um n&uacute;mero constante de temas, que 
  v&atilde;o sendo lentamente rodados sendo progressivamente substitu&iacute;dos 
  por novidades, as playlists seguem diversos crit&eacute;rios, sendo os de popularidade 
  os mais comummente utilizados. Os temas dos tops t&ecirc;m entrada garantida 
  nas playlists. E uma perman&ecirc;ncia prolongada nestas mesmas playlists significa 
  uma passagem potencialmente satisfat&oacute;ria pelos tops. Ou seja, dois universos 
  que se regeneram mutuamente. Com as playlists, com sistemas de rodagem aperfei&ccedil;oados 
  por computadores que ditam o n&uacute;mero de vezes e as horas a que cada tema 
  passa, a personalidade do apresentador passa para segundo plano. J&aacute; n&atilde;o 
  &eacute; o seu gosto pessoal que est&aacute; em causa, mas os objectivos comerciais 
  da esta&ccedil;&atilde;o.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso extremo 
  das r&aacute;dios de playlist &eacute; o das r&aacute;dios computorizadas. Geralmente 
  no caso de esta&ccedil;&otilde;es tem&aacute;ticas - como a R&aacute;dio Nostalgia, 
  pioneira neste formato, a Rom&acirc;ntica FM, a R&aacute;dio Comercial da Linha 
  ou a Mem&oacute;ria FM - a anima&ccedil;&atilde;o &eacute; minimizada ao m&aacute;ximo 
  e a &quot;esta&ccedil;&atilde;o&quot; &eacute; operada de um pequeno espa&ccedil;o 
  onde um computador com uma mem&oacute;ria generosa vai debitando m&uacute;sica 
  e an&uacute;ncios sem interfer&ecirc;ncia humana &quot;em directo&quot;. No 
  fundo, este conceito de esta&ccedil;&otilde;es vai beber &agrave; ideia da companhia 
  Muzak que nasceu com o prop&oacute;sito de fornecer a espa&ccedil;os funcionais 
  (f&aacute;bricas, elevadores, hot&eacute;is, bares&#133;) m&uacute;sica &quot;enlatada&quot; 
  ambiente. Nestas r&aacute;dios o leque de temas &eacute; geralmente reduzido, 
  pelo que passam bastantes vezes as mesmas m&uacute;sicas. Para pessoas que querem 
  apenas ouvir o que j&aacute; conhecem.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Actualmente, a 
  entrada nas playlists das esta&ccedil;&otilde;es de maior audi&ecirc;ncia &eacute; 
  disputada com agressividade pelas editoras musicais que nessa actividade investem 
  dinheiro, tempo e recursos humanos com o objectivo de fazerem os seus discos 
  venderem e assim obterem o retorno dos seus investimentos. Mas com o &quot;n&uacute;meros 
  clausus&quot; das playlists as entradas n&atilde;o s&atilde;o f&aacute;ceis. 
  E, no panorama portugu&ecirc;s como no internacional, a r&aacute;dio &eacute; 
  sem d&uacute;vida um dos ve&iacute;culos mais importantes para transportar um 
  disco para o sucesso.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o existe 
  em Portugal nenhuma esta&ccedil;&atilde;o de r&aacute;dio dedicada 100% &agrave; 
  m&uacute;sica pop portuguesa (entendendo-se aqui m&uacute;sica pop como o amplo 
  territ&oacute;rio onde se poder&atilde;o avistar tanto os Excesso como Rui Veloso 
  ou os Cool Hipnoise). Se por um lado o fen&oacute;meno que ficou conhecido pela 
  onomatopeica designa&ccedil;&atilde;o Pimba se apoia muito na dedica&ccedil;&atilde;o 
  quase exclusiva a essa &quot;escola&quot; por parte de uma complexa rede das 
  r&aacute;dios locais, n&atilde;o existe real sustento radiof&oacute;nico para 
  outros fen&oacute;menos de produ&ccedil;&atilde;o, digamos assim, mais elevada 
  como os GNR, os Xutos e Pontap&eacute;s ou os Silence 4 que t&ecirc;m que disputar 
  espa&ccedil;o nas playslists &agrave;s Madonnas ou Metallicas internacionais. 
  E se h&aacute; quem defenda que essa disputa &eacute; apenas saud&aacute;vel 
  e que com o n&iacute;vel t&eacute;cnico a que a m&uacute;sica portuguesa j&aacute; 
  chegou &eacute; poss&iacute;vel criar produtos de qualidade t&atilde;o elevada 
  como os que t&ecirc;m origem no estrangeiro, tamb&eacute;m n&atilde;o h&aacute; 
  como n&atilde;o reconhecer que essa disputa &eacute; ingl&oacute;ria para quem, 
  como os artistas portugueses, n&atilde;o disfruta do mesmo amparo televisivo 
  (com MTV's e VH1's por exemplo) nem sequer dos mesmos budgets promocionais. 
  H&aacute; por isso quem defenda que os casos de &ecirc;xito massivo na m&uacute;sica 
  portuguesa acontecem n&atilde;o gra&ccedil;as &aacute;s r&aacute;dios, mas apesar 
  delas.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas ideias t&ecirc;m 
  estado na base de uma ampla discuss&atilde;o p&uacute;blica onde se tem questionado 
  a validade das playlists, o papel do Estado na regulamenta&ccedil;&atilde;o 
  da orienta&ccedil;&atilde;o das r&aacute;dios e, claro, as famosas e nunca cumpridas 
  quotas de difus&atilde;o, mesmo nas r&aacute;dios controladas pelo Estado. Se 
  a interven&ccedil;&atilde;o estatal directa atrav&eacute;s da cria&ccedil;&atilde;o 
  de leis levanta quest&otilde;es complexas aos apologistas da liberdade e a quem 
  acredita que a m&uacute;sica portuguesa n&atilde;o deve sobreviver &agrave; 
  custa de nenhum g&eacute;nero de proteccionismo, por outro lado como n&atilde;o 
  estabelecer uma rela&ccedil;&atilde;o directa entre a sa&uacute;de das ind&uacute;strias 
  musicais franc&oacute;fonas e castelhana e a enorme penetra&ccedil;&atilde;o 
  das m&uacute;sicas locais nas playlists dos respectivos pa&iacute;ses?</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Passando dos territ&oacute;rios 
  ainda assim menos mal tratados da pop e do mainstream nacional para a m&uacute;sica 
  das minorias, independentemente da sua origem geogr&aacute;fica, o panorama 
  &eacute; ainda mais desastroso. Com a fal&ecirc;ncia da XFM, onde se ancoravam 
  muitos dos novos rumos da m&uacute;sica contempor&acirc;nea, e n&atilde;o apenas 
  da pop, as imensas minorias que nessa esta&ccedil;&atilde;o se viam reconhecidas 
  t&ecirc;m lamentado a perda do seu farol radiof&oacute;nico. Em Inglaterra, 
  onde o espectro radiof&oacute;nico &eacute; apertadamente vigiado, os concursos 
  para novas frequ&ecirc;ncias s&atilde;o abertos com limites r&iacute;gidos. 
  Ou seja, abre-se um concurso para uma nova r&aacute;dio local de jazz ou de 
  pop-rock ou de desporto e n&atilde;o para uma nova r&aacute;dio cuja orienta&ccedil;&atilde;o 
  ser&aacute; determinada pelos seus donos. Por outro lado, quem ganhar o concurso 
  n&atilde;o fica automaticamente com uma esta&ccedil;&atilde;o de r&aacute;dio 
  assegurada pois tem ainda de enfrentar um per&iacute;odo de teste em que as 
  suas emiss&otilde;es e programa&ccedil;&atilde;o s&atilde;o observadas por comiss&otilde;es 
  especializadas que s&oacute; ao fim de algum tempo emitir&atilde;o o aval definitivo. 
  Em Portugal nada disso existe. O Estado n&atilde;o determina a orienta&ccedil;&atilde;o 
  de nenhuma r&aacute;dio de cariz comercial. No limite te&oacute;rico poderemos 
  vir a ficar com 300 r&aacute;dios a tocar os mesmos 50 discos. Por outro lado, 
  na rede de emissoras controladas pelo Estado, s&oacute; a M&uacute;sica Cl&aacute;ssica 
  recebe honras de exclusividade com a dedica&ccedil;&atilde;o a tempo inteiro 
  da Antena 2 a este universo. Onde ficam o jazz, as vanguardas, as m&uacute;sicas 
  &eacute;tnicas? Em pequenas ilhas e guetos encerrados aqui e ali em hor&aacute;rios 
  proibitivos.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Caso completamente 
  &uacute;nico &eacute; o das r&aacute;dios universit&aacute;rias. Inexplicavelmente, 
  n&atilde;o existe uma rede nacional de r&aacute;dios universit&aacute;rias que 
  pudesse dotar o nosso pa&iacute;s, do Minho ao Algarve, de uma alternativa e 
  de uma voz para toda uma gera&ccedil;&atilde;o. Ao contr&aacute;rio, mais uma 
  vez, de pa&iacute;ses onde as ind&uacute;strias musicais vivem saudavelmente, 
  como os Estados Unidos, e onde essas r&aacute;dios funcionam como viveiro de 
  uma s&eacute;rie de correntes musicais que se movimentam nas margens do mainstream. 
  </font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pertencendo a R&aacute;dio 
  Universidade Tejo &agrave; mem&oacute;ria, restam a R&aacute;dio Universit&aacute;ria 
  do Minho e a R&aacute;dio Universidade de Coimbra, entidades que sobrevivem 
  &agrave; custa do amadorismo e da imagina&ccedil;&atilde;o dos estudantes e 
  que ainda assim v&atilde;o proporcionando a quem as ouve algumas das melhores 
  horas de r&aacute;dio dispon&iacute;veis. Sem dota&ccedil;&atilde;o de subs&iacute;dios 
  que permitam uma maior profissionaliza&ccedil;&atilde;o destas r&aacute;dios 
  e sem se prever a abertura de mais r&aacute;dios universit&aacute;rias, h&aacute; 
  aqui um inteiro segmento de popula&ccedil;&atilde;o que n&atilde;o encontra 
  um espelho ao n&iacute;vel radiof&oacute;nico. Talvez por isso em anos recentes 
  se tenha assistido ao triste espect&aacute;culo das festas estudantis animadas 
  por bo&ccedil;ais artistas oriundos de zonas musicais esquecidas pelo bom gosto. 
  Pelo contr&aacute;rio, a subida do n&iacute;vel qualitativo de celebra&ccedil;&otilde;es 
  estudantis em cidades como a de Coimbra tem uma rela&ccedil;&atilde;o &iacute;ntima 
  com a exist&ecirc;ncia nessa cidade de uma activa r&aacute;dio operada por e 
  para universit&aacute;rios. N&atilde;o ser&aacute; de descurar aqui a culpa 
  de algumas academias menos en&eacute;rgicas no facto de n&atilde;o existirem 
  mais R&aacute;dios de cariz universit&aacute;rio.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O panorama de r&aacute;dio 
  em Portugal &eacute; assim o de um imenso caos, onde as poucas ideias inovadoras 
  s&atilde;o copiadas at&eacute; &agrave; distor&ccedil;&atilde;o dos prop&oacute;sitos 
  originais, onde raramente se desbrava novo territ&oacute;rio e onde o conceito 
  de servi&ccedil;o p&uacute;blico parece completamente posto de lado. Mas enquanto 
  o Minist&eacute;rio da Cultura patrocinar em r&aacute;dios do Estado programas 
  da autoria de apresentadoras de televis&atilde;o cujo elevado m&eacute;rito 
  cultural &eacute; obviamente indiscut&iacute;vel, nem tudo estar&aacute; perdido. 
  Ou ser&aacute; o contr&aacute;rio?</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><A HREF="espac99p.htm">Espa&ccedil;o 
  1999</A> </font></P>
</BODY>
</HTML>
