<HTML>
<HEAD>
<TITLE>Fonoteca Municipal de Lisboa - Espaço 1999 - DJ's-As novas estrelas</TITLE> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1"> 
</HEAD>

<BODY BGCOLOR="#FFFFFF">
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><B> <font size="3">DJ's 
  - AS NOVAS ESTRELAS</font><BR>
  </B></I> <u>Por Rui Miguel Abreu</u></font></P>
<p></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
  Os Reporter Estr&aacute;bico definiram recentemente num concerto toda esta problem&aacute;tica 
  dos Dj's recorrendo a imagens do famoso Padre Marcelo Rossi e a um sample de 
  voz onde uma crian&ccedil;a confessa &quot;Pai, eu n&atilde;o quero ser DJ&quot; 
  ao que uma outra voz, adulta, responde &quot;Trabalha, trabalha, trabalha nessa 
  mix&quot; levando novamente a crian&ccedil;a a responder &quot;Pai, tenho medo 
  de n&atilde;o acertar a batida.&quot; &Eacute; &oacute;bvio que tratando-se 
  dos Rep&oacute;rter Estr&aacute;bico, a quest&atilde;o foi abordada com ironia, 
  mas tamb&eacute;m com uma certo tom mordaz. Porque, hoje em dia, ser DJ pode 
  de facto ser uma carreira de futuro e tal implica&ccedil;&atilde;o acarreta 
  responsabilidades e ansiedades semelhantes &agrave;s que o discurso da crian&ccedil;a 
  no concerto do grupo portuense dava express&atilde;o.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O DJ tem obviamente 
  as suas ra&iacute;zes nos animadores de r&aacute;dio norte-americanas dos anos 
  50. At&eacute; ao nascimento do rock and roll, a r&aacute;dio era um meio essencialmente 
  familiar, onde a m&uacute;sica, as not&iacute;cias e as novelas radiof&oacute;nicas 
  partilhavam id&ecirc;ntico peso na programa&ccedil;&atilde;o. Com os anos 50 
  e o crescente sentido de contra-cultura, os divulgadores da revolu&ccedil;&atilde;o 
  rock and roll - como o m&iacute;tico Wolfman Jack - adquiriram o estatuto de 
  figuras dessa mesma contra-cultura e come&ccedil;aram a&iacute; o longo caminho 
  em direc&ccedil;&atilde;o &agrave; imposi&ccedil;&atilde;o de uma no&ccedil;&atilde;o 
  de gosto nas suas selec&ccedil;&otilde;es musicais.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado, 
  e mais ou menos ao mesmo tempo, na Jamaica, os sound systems, basicamente discotecas 
  ambulantes, come&ccedil;avam a atrair cada vez mais p&uacute;blico e os DJ's, 
  os homens por tr&aacute;s da selec&ccedil;&atilde;o musical particular de cada 
  sound-system, conquistavam igualmente o estatuto de estrelas sendo cada um respons&aacute;vel 
  por selec&ccedil;&otilde;es de m&uacute;sica espec&iacute;ficas, ou seja, pela 
  constru&ccedil;&atilde;o de um estiloe pela identidade do pr&oacute;prio sound-system.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os emigrantes jamaicanos 
  nos Estados Unidos, como Kool Herc, levaram esta no&ccedil;&atilde;o e pelos 
  anos 70 ajudavam ao nascimento do hip hop. E o DJ-ing evoluiu ent&atilde;o em 
  dois ramos mais ou menos separados. Por um lado um estilo mais tecnicista, associado 
  ao hip hop, onde o Dj se afirmava como m&uacute;sico, atrav&eacute;s de uma 
  enorme dose de inventividade, colando breaks, fazendo scratch e assim erguendo 
  uma nova realidade s&oacute;nica. Por outro lado, junto das comunidades gay 
  de Nova Iorque e pelo lado do funk e do disco sound, gente como Dave Mancuso 
  no m&iacute;tico The Loft e Larry Levan no n&atilde;o menos m&iacute;tico Paradise 
  Garage lan&ccedil;avam as bases do moderno DJ construtor de sets e atmosferas, 
  divulgador de estilos e criador de &ecirc;xitos pelo trabalho insistente nas 
  pistas de dan&ccedil;a.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a d&eacute;cada 
  de 80 o hip hop solidificou-se e a figura do DJ mais tecnicista imp&ocirc;s-se 
  definitivamente. No final da d&eacute;cada, a explos&atilde;o do Acid House 
  lan&ccedil;ou de forma inequ&iacute;voca a outra linhagem de DJ's. O caminho 
  foi longo e levou &agrave; cria&ccedil;&atilde;o, j&aacute; na d&eacute;cada 
  de 90, de uma verdadeira ind&uacute;stria que se manifesta n&atilde;o apenas 
  na agressiva pol&iacute;tica dos super-clubes, mas tamb&eacute;m na verdadeira 
  enchente a que o mercado hoje assiste com Mix CD's assinados por DJ's e complexas 
  linhas de merchandising. Ou seja, antes mesmo do DJ como criador, o trabalho 
  do DJ como &quot;seleccionador&quot; de m&uacute;sica alheia tamb&eacute;m carrega 
  em si uma marca de autor. Seleccionar &eacute; quase id&ecirc;ntico a criar. 
  Gilles Petterson, um famoso DJ que &eacute; tamb&eacute;m o homem do leme da 
  etiqueta Talkin' Loud, chama a este &quot;seleccionar&quot; um sugestivo &quot;joining 
  the dots&quot;, procurar os pontos de liga&ccedil;&atilde;o muitas vezes n&atilde;o 
  apenas dentro de um s&oacute; estilo (house, techno, jungle...) mas tamb&eacute;m 
  dentro de estilos diversos e &eacute;pocas distantes.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje o DJ &eacute; 
  uma figura omni-presente. N&atilde;o apenas na &aacute;rea da m&uacute;sica 
  de dan&ccedil;a, mas transcendendo g&eacute;neros. Projectos como Portishead 
  organizaram colis&otilde;es entre o DJ e orquestras sinf&oacute;nicas, grupos 
  pop como Sugar Ray incluem um DJ, e mesmo em contextos como o jazz, a m&uacute;sica 
  contempor&acirc;nea ou o heavy metal come&ccedil;a a ser quase vulgar o recurso 
  a DJ's e tecnologia a si adjacente.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois da implementa&ccedil;&atilde;o 
  dos DJ's e das t&eacute;cnicas por si desenvolvidas, deu-se o passo seguinte 
  para a produ&ccedil;&atilde;o. A passagem, primeiro dentro do universo do hip 
  hop, do DJ para o campo da produ&ccedil;&atilde;o (gra&ccedil;as ao seu conhecimento 
  profundo da estrutura da m&uacute;sica e &agrave; educa&ccedil;&atilde;o intensa 
  dos seus ouvidos nas leis dos breakbeats) foi natural e os seus frutos ditam 
  hoje a primeira for&ccedil;a musical na ind&uacute;stria norte-americana. Hoje 
  em dia, em certas &aacute;reas dem&uacute;sica, as palavras &quot;DJ&quot; e 
  &quot;Produtor&quot; s&atilde;o mesmo quase sin&oacute;nimos. O &uacute;ltimo 
  grande campo que resistia &agrave; conquista do DJ est&aacute; finalmente a 
  ser ocupado. Falamos de encarar, finalmente, o DJ como m&uacute;sico. A&iacute; 
  o trabalho de &quot;crews&quot; como os Invisibl Scratch Piklz, Beat Junkies 
  ou X-Ecutioners tem desenvolvido um trabalho intenso e a imposi&ccedil;&atilde;o 
  do conceito de &quot;turntablist&quot; &eacute; hoje uma realidade, com eventos 
  como o campeonato da DMC a ganharem crescente popularidade.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Actualmente, DJ's 
  como Carl Cox, por exemplo, s&atilde;o tratados como verdadeiras estrelas pop. 
  E depois de um longo per&iacute;odo de anonimato, em que o DJ nunca era t&atilde;o 
  importante como a m&uacute;sica que passava, hoje o nome do DJ funciona quase 
  como uma chancela de qualidade superior &agrave; pr&oacute;pria m&uacute;sica 
  que decide escolher. Os DJ's s&atilde;o estrelas, atraem p&uacute;blicos na 
  ordem dos milhares de pessoas e ganham cachets id&ecirc;nticos aos de muitas 
  bandas de rock.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DJ Spooky fala 
  ainda do DJ como um &quot;curador da hist&oacute;ria aural&quot;, uma esp&eacute;cie 
  de arquivista com uma no&ccedil;&atilde;o muito pr&oacute;pria da hist&oacute;ria 
  das m&uacute;sicas sobre as quais a sua actividade mais directamente incide. 
  Gra&ccedil;as a este papel, editoras de jazz como a Impulse, a MPS ou a Blue 
  Note, de easy listening como a Phase 4 da Decca ou de Disco como a Prelude t&ecirc;m 
  assistido nos &uacute;ltimos anos a um verdadeiro renascimento, impondo no mercado 
  uma s&eacute;rie de reedi&ccedil;&otilde;es com material cuja selec&ccedil;&atilde;o 
  est&aacute; intimamente ligada &agrave;s prefer&ecirc;ncias dos DJ's e cujo 
  p&uacute;blico preferencial s&atilde;o outros DJ's.</font></p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Concluindo-se, 
  o DJ veio a revelar-se, &agrave; beira do s&eacute;culo XXI, como um verdadeiro 
  bal&atilde;o de oxig&eacute;nio da ind&uacute;stria musical, algu&eacute;m cuja 
  educa&ccedil;&atilde;o musical, imagina&ccedil;&atilde;o e princ&iacute;pios 
  se tem revelado como fonte inesgot&aacute;vel de criatividade no campo das m&uacute;sicas 
  normalmente associadas &agrave;s pistas de dan&ccedil;a. Mas neste momento a 
  verdade &eacute; que o DJ j&aacute; transcende todas e quaisquer fronteiras. 
  Uma prova final? Na Red Bull Academy of Music, um semin&aacute;rio para DJ's 
  com base na Alemanha, os Invisibl Scratch Piklz de Q-Bert e Mixmaster Mike anunciaram 
  para breve um espect&aacute;culo em que esta crew ir&aacute; executar obras 
  juntamente com a San Francisco Symphony Orchestra...</font></p>
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><A HREF="espac99p.htm">Espa&ccedil;o 
  1999</A> </font></P>
</BODY>
</HTML>
