<HTML>
<HEAD>
<TITLE>Fonoteca Municipal de Lisboa - Espaço 1999 - A Noite Nunca se Importa</TITLE> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1"> 
</HEAD>

<BODY BGCOLOR="#FFFFFF">
<FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2"> <B><I><font size="3">A 
Noite Nunca se Importa</font></I><BR>
</B><u>Por Rui Catal&atilde;o</u></FONT> 
<P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Sub-ascens&atilde;o, 
semi-queda e o equil&iacute;brio trapezista da m&uacute;sica de dan&ccedil;a em 
Portugal ou ainda a hist&oacute;ria poss&iacute;vel de um movimento &agrave; procura 
da sua hist&oacute;ria.</FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">A 
hist&oacute;ria da m&uacute;sica de dan&ccedil;a em Portugal nem dez anos ainda 
tem. Criou-se no entanto um circuito de discotecas, bares, lojas de discos, DJ 
e produtores, ag&ecirc;ncias de promo&ccedil;&atilde;o e editoras. O crescimento 
tem sido acidental e a evolu&ccedil;&atilde;o imprevis&iacute;vel. O que inicialmente 
&eacute; uma refer&ecirc;ncia ou novidade &eacute; esquecido rapidamente e por 
vezes nem chega a instalar-se. O per&iacute;odo tristonho que actualmente se vive, 
depois da depress&atilde;o que fez abanar o seu establishment, deve-se em muito 
ao facto de, apesar da ineg&aacute;vel especificidade deste movimento, a m&uacute;sica 
de dan&ccedil;a nacional ser ainda subsidi&aacute;ria de duas grandes correntes 
que a inspiraram: a americana, pelo lado da produ&ccedil;&atilde;o musical, e 
a brit&acirc;nica, se tivermos em linha de conta n&atilde;o apenas os seus artistas 
mas tamb&eacute;m a sua din&acirc;mica de espect&aacute;culos e de veicula&ccedil;&atilde;o 
iconogr&aacute;fica. Para se ter em linha de conta esta dicotomia, basta atentar 
na pouco significativa penetra&ccedil;&atilde;o da m&uacute;sica de dan&ccedil;a 
alem&atilde; em Portugal, a maior produtora desta &aacute;rea musical na Europa. 
A linha alem&atilde;, apesar de ter uma forte componente popular, mais f&aacute;cil 
de ser entendida por um p&uacute;blico menos exigente e menos conhecedor, nunca 
singrou, com a t&eacute;nue excep&ccedil;&atilde;o de DJ como Sven V&auml;th, 
que de qualquer maneira nunca conquistaram o protagonismo que lhes &eacute; reconhecido 
noutros pa&iacute;ses.</FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Outra 
grande dificuldade encontrada, nomeadamente por aqueles que se iniciam neste meio, 
&eacute; a de penetrarem num circuito densamente codificado, feito de rela&ccedil;&otilde;es 
interpessoais e de uma esp&eacute;cie de onda humana que se desenvolve a partir 
de c&uacute;mplicidades, de influ&ecirc;ncias da noite, daquilo a que os ingleses 
chamam hype, ao ponto dos media pouco influ&iacute;rem nessa din&acirc;mica. Enquanto 
jornalista, pude assistir a monumentais flops, apesar dos meios excepcionais que 
muitas vezes envolviam. Pelo contr&aacute;rio, soube muitas vezes &agrave; &uacute;ltima 
hora (o que quer dizer, quando as festas j&aacute; se estavam a realizar) de eventos 
onde se concentravam largas dezenas ou at&eacute; milhares de pessoas. Como explicar 
esta discrep&acirc;ncia? A resposta &eacute; simples: h&aacute; quem conhe&ccedil;a 
os meios e que os domina. A actual (ou recente) cultura underground tem os seus 
pr&oacute;prios meios, o seu circuito de contactos mais ou menos an&oacute;nimos. 
&Eacute; uma teia complexa, que envolve pessoas directa ou indirectamente ligadas 
&agrave; m&uacute;sica, que escolhe a sua exclus&atilde;o, e que integra as pessoas/grupos/tribos 
que escolhe. Esta &eacute;tica da marginalidade noct&iacute;vaga foi a respons&aacute;vel 
pelo crescimento da m&uacute;sica de dan&ccedil;a em Portugal e foi tamb&eacute;m 
ela que criou um impasse, quando o seu crescimento permitiu dar um passo em direc&ccedil;&atilde;o 
a uma visibilidade (nomeadamente dos media), para a qual n&atilde;o estava preparada. 
O movimento da m&uacute;sica de dan&ccedil;a portuguesa cresceu com uma velocidade 
que dava ind&iacute;cios de uma mudan&ccedil;a de paradigmas nos gostos musicais 
de um p&uacute;blico alargado. No entanto, tal como o &quot;boom&quot; do rock 
portugu&ecirc;s nos anos 80, as expectativas estavam longe de corresponder &agrave; 
realidade do que se tinha criado e podia desenvolver-se. N&atilde;o &eacute; s&oacute; 
a habitua&ccedil;&atilde;o do p&uacute;blico portugu&ecirc;s por que ainda tem 
que se esperar, &eacute; o pr&oacute;prio meio da m&uacute;sica de dan&ccedil;a 
que tem de concretizar a sua forma&ccedil;&atilde;o e desencantar novas formas 
de criatividade e sedu&ccedil;&atilde;o do p&uacute;blico e novos valores, agora 
que o efeito de choque da novidade se diluiu.</FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Duas 
hist&oacute;rias distintas servem para ilustrar este impasse de crescimento: Na 
Primavera de 1997, um grupo de DJ portugueses e ingleses reuniu-se e criou A Companhia 
da M&uacute;sica, instalando-se no espa&ccedil;o antes ocupado pelo Climacz (uma 
discoteca na Estef&acirc;nia onde tinha despontado tr&ecirc;s anos antes o fen&oacute;meno 
&quot;after-hours&quot; em Lisboa). A novidade que traziam era explosiva: o hardstep 
jungle, um novo estilo de m&uacute;sica, r&aacute;pido, agressivo e muito divertido, 
que aliava &agrave; complexidade e riqueza formal do drum'n'bass uma vitalidade 
directa que facilmente podia ser adoptada pelos ravers e noct&iacute;vagos saturados 
com a tecno ou a house. Paul Bellamy e Zebadee eram alguns dos nomes desta equipa, 
que n&atilde;o s&oacute; revelava uma grande qualidade na escolha musical como 
um grande apuro t&eacute;cnico. Para al&eacute;m dos after-hours, propunham-se 
a abrir durante as tardes, em que os mi&uacute;dos podiam mais facilmente frequentar, 
convivendo ao mesmo tempo com uma in&eacute;dita paisagem musical. As festas organizadas 
resultaram todas num fiasco, havia menos pessoas entre o p&uacute;blico do que 
entre a equipa da casa. Numa das &uacute;ltimas madrugadas, encontrei um grupo 
de pessoas que costumava frequentar o DNA, um pequeno clube do Cac&eacute;m apenas 
frequentado por aqueles que n&atilde;o distinguiam as novas formas musicais de 
uma certa forma de estar na noite diferente dos circuitos habituais. Eles n&atilde;o 
se integravam no que havia, criavam a sua pr&oacute;pria atmosfera de cumplicidades, 
mas eram poucos e, passadas algumas semanas, A Companhia de M&uacute;sica fechava 
(mais de um ano depois, o pr&oacute;prio DNA fechava, dispersando-se esse grupo 
por alguns espa&ccedil;os do Bairro Alto). Ainda no mesmo ano, mas j&aacute; no 
Ver&atilde;o, formava-se a Cool Train Crew, que no Johnny Guitar (rebaptizado 
Ciclone para o efeito) veio desencadear num jovem e diversificado p&uacute;blico 
o interesse pelo jungle e pelo drum'n'bass. O calor de fornalha das sess&otilde;es 
no Ciclone, com as pessoas quase por cima umas das outras, e os menos felizes 
&agrave; porta na esperan&ccedil;a de poderem entrar, marcava um brutal contraste 
com o desalento de A Companhia de M&uacute;sica;<BR><BR>Nesse mesmo ano, depois 
de ir a uma festa de &quot;Goa-trance&quot; nos arredores de Palmela, dirigi-me 
a uma festa que se organizava em Brejos de Azeit&atilde;o. Apesar de ser promovida 
por uma nova produtora de espect&aacute;culos, a VIP Club, a produ&ccedil;&atilde;o 
da festa era monumentalista, tinha sido escolhido o pavilh&atilde;o de exposi&ccedil;&otilde;es 
AERSET, contratados os melhores e mais famosos DJ do X-Club (nessa altura o maior 
fen&oacute;menos de popularidade de m&uacute;sica de dan&ccedil;a em Portugal), 
havia ambul&acirc;ncias e uma equipa enorme de seguran&ccedil;as com um sistema 
de intercomunicadores que lhes permitia comunicar uns com os outros. O investimento 
que se tinha feito apontava para milhares de pessoas mas apenas algumas centenas 
por l&aacute; tinham passado. J&aacute; era de manh&atilde; quando, depois de 
muito correr ao longo da noite, procurando resolver problemas que seriam infinitamente 
maiores se tivesse a massa humana por que esperava, me sentei &agrave; entrada 
do recinto com um dos organizadores da festa, Nuno Braz. Era um jovem empres&aacute;rio 
ainda mal refeito do pesadelo que estava a viver. Esperava chamar o p&uacute;blico 
que habitualmente frequentava as festas do X-Club, tinha investido milhares e 
agora mal podia conceber o pesadelo em que se enfiara voluntariamente. Como pr&eacute;mio 
de consola&ccedil;&atilde;o restavam-lhe os p&eacute;s a sangrar, uma vez que 
nem tinha escolhido o cal&ccedil;ado mais conveniente. Troc&aacute;mos n&uacute;meros 
de telefone mas nunca mais soube dele ou da sua produtora.</FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Muitos 
outros exemplos poderiam ser dados para mostrar at&eacute; que ponto &eacute; 
lento o processo de solidifica&ccedil;&atilde;o de um projecto. E mesmo quando 
se instala, &eacute; dif&iacute;cil manter a sua credibilidade e sobreviver &agrave;s 
inconst&acirc;ncias de um p&uacute;blico que se alimenta de um entusiasmo fugaz, 
depressa se aborrecendo. Parafraseando um grupo muito dado &agrave; noite mas 
pouqu&iacute;ssimo interessado pela m&uacute;sica de dan&ccedil;a electr&oacute;nica, 
&quot;a noite nunca se importa&quot;, nem pelas suas v&iacute;timas nem pelos 
seus &iacute;dolos de prazo limitado.</FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Com 
Ant&oacute;nio Cunha &agrave; sua frente, a Kaos iniciou em finais de 1992 a actividade 
de m&uacute;sica de dan&ccedil;a em Portugal, concentrando-se no centro-norte 
do pa&iacute;s, realizando eventos e iniciando a edi&ccedil;&atilde;o de discos. 
As festas em castelos de prov&iacute;ncia tornaram-se de tal maneira euf&oacute;ricas 
que at&eacute; convenceram a suscept&iacute;vel imprensa brit&acirc;nica, a viver 
dos destro&ccedil;os da cena balear (nas ilhas espanholas) e na ressaca das raves, 
transformadas em l&uacute;gubres celebra&ccedil;&otilde;es do submundo. O nova-iorquino 
Rob Di Stefano, criador da influente editora Tribal (hoje Twisted) e que desde 
o in&iacute;cio colaborou com a equipa da Kaos, n&atilde;o escondeu o seu entusiasmo, 
tendo considerado o pa&iacute;s um &quot;para&iacute;so&quot; para a cena de m&uacute;sica 
de dan&ccedil;a. O que levou a companhia de Ant&oacute;nio Cunha e de T&oacute; 
Pereira (tamb&eacute;m conhecido por DJ Vibe) a organizar em 95 uma esp&eacute;cie 
de &quot;Magical Mistery Tour&quot; dos anos 90, baptizada significativamente 
de &quot;A Paradise Called Portugal&quot;. Tratava-se de uma excurs&atilde;o de 
uma semana em que todos os dias se realizava uma festa num local diferente. A 
&quot;pureza&quot; que os estrangeiros encontravam no nascente movimento permitiu 
&agrave; Kaos trazer alguns dos melhores DJ internacionais, que ficavam encantados 
e &quot;publicitavam&quot; as maravilhas do que em Portugal se estava a criar. 
A impulsionar a for&ccedil;a do movimento, os Underground Sound of Lisbon lan&ccedil;aram 
um tema, &quot;So get up&quot;, que se tornou um sucesso de vendas internacional. 
Com letra do californiano Darin Pappas (que depois se assumiu como um dos melhores 
letristas de hip-hop atrav&eacute;s dos Ithaka), &quot;So get up&quot; celebrava 
a vida &agrave; beira dos dias do apocalipse e era uma mensagem para todos os 
jovens aprenderem a afirmar-se, mesmo que o dia de amanh&atilde; se apresentasse 
nebuloso. Este discurso foi interiorizado com o tempo e a m&uacute;sica de dan&ccedil;a 
mais as suas festas tornou-se uma nova fonte de esperan&ccedil;a e de j&uacute;bilo 
para uma gera&ccedil;&atilde;o sem causas ou grandes expectativas. Os USL dispersaram-se 
depois: Rui Silva afirmando-se como produtor da Kaos e remisturador de faixas 
de pop; T&oacute; Pereira, que j&aacute; tinha participado nos LX-90 (transi&ccedil;&atilde;o 
da pop para a dance-music inspirada no fen&oacute;meno Madchester, quando os grupos 
de rock do norte da Inglaterra se entusiasmaram pelo movimento acid-house) afirmou-se 
depois como o primeiro DJ portugu&ecirc;s no circuito internacional de house.<BR><BR>Por 
essa altura, outro DJ de renome e que fez parte do grupo inicial da Kaos, Jo&atilde;o 
Daniel, criou a Question of Time para lan&ccedil;ar discos e organizar festas, 
motivado pelo sucesso &quot;underground&quot; das sess&otilde;es de &quot;after-hours&quot; 
que vinha oferecendo acompanhado de uma equipa de jovens DJ no Climacz, uma discoteca 
de Lisboa que ficava numa subcave no Largo D. Estef&acirc;nia. Outra personagem 
importante foi a sua mulher, a brit&acirc;nica Paula Fox, cujo conhecimento da 
cena no seu pa&iacute;s ajudou a dar os primeiros passos de &quot;dance music&quot; 
em Portugal. Jo&atilde;o Daniel viria depois a implementar no Caf&eacute; Central 
uma viv&ecirc;ncia menos pesada da m&uacute;sica de dan&ccedil;a, embora insistindo 
no tecno-trance. De resto, Jo&atilde;o Daniel foi um dos primeiros cultores da 
m&uacute;sica de dan&ccedil;a como hoje a conhecemos, atrav&eacute;s do Pravda, 
uma discoteca que ficava na Caparica. E lan&ccedil;ou ainda duas faixas relevantes, 
&quot;The Way&quot; e &quot;... To Eden&quot;, revelando em cada uma destas, dois 
produtores de talento, respectivamente A. Paul e Model 9000 (Nuno Lopes, que tamb&eacute;m 
lan&ccedil;ou o duplo-maxi &quot;Perceptions&quot;, estando &agrave; frente, tr&ecirc;s 
anos depois, do projecto &quot;Noites Longas&quot; da Sony, em que eram assinadas 
remisturas de dan&ccedil;a da m&uacute;sica popular portuguesa).<BR><BR>Lu&iacute;s 
Leite, M&aacute;rio Roque, T&oacute; Ricciardi e Rui Vargas s&atilde;o nomes igualmente 
fundamentais e que ajudaram &agrave; eclos&atilde;o da m&uacute;sica de dan&ccedil;a, 
fosse em discotecas de Lisboa (Alc&acirc;ntara, Kremlin, Fr&aacute;gil) fosse 
em clubes da linha do Estoril. Estes DJ tinham um substrato especial, fizeram 
a transi&ccedil;&atilde;o de g&eacute;neros como o funk ou a pop electr&oacute;nica 
para a m&uacute;sica de dan&ccedil;a electr&oacute;nica com a uma vertente abstracta. 
Os DJ pioneiros foram tamb&eacute;m aqueles que mais facilmente integraram novos 
paradigmas musicais, uma vez que fizeram sempre do seu trabalho uma rela&ccedil;&atilde;o 
entre o reconhecimento do p&uacute;blico e o perfume da novidade. O DJ &quot;artista&quot;, 
com um estilo definido, em Portugal foi uma experi&ecirc;ncia funesta.<BR><BR>Em 
96, o X-Club, ajudado por jovens promessas e alguns dos mais experientes DJ portugueses 
(M&aacute;rio Roque depois baptizado X-Man e Lu&iacute;s XL Garcia) explodiu com 
grandes produ&ccedil;&otilde;es de tecno. Na Figueira da Foz, e com a presen&ccedil;a 
do mais popular DJ internacional, Carl Cox, estiveram nesse ano presentes 14 mil 
pessoas. O sucesso crescente criou ambi&ccedil;&otilde;es desmesuradas e no Ver&atilde;o 
do ano seguinte foi organizada no Algarve um festival, &quot;Neptunus&quot;, onde 
participaram quatro dezenas de artistas, muitos deles DJ de top internacional. 
A falta de experi&ecirc;ncia descambou em desastre. In&eacute;ditas situa&ccedil;&otilde;es 
de viol&ecirc;ncia, desorganiza&ccedil;&atilde;o e falta de condi&ccedil;&otilde;es 
log&iacute;sticas resultaram num pesadelo, que desacreditou a produtora. Sucedeu-se 
depois a experi&ecirc;ncia da editora X-Club, com a chancela da multinacional 
MCA (tamb&eacute;m a Kaos entretanto se tinha aliado &agrave; Vidisco num acordo 
de distribui&ccedil;&atilde;o de CD mais generalistas).<BR><BR>Surgiram as compila&ccedil;&otilde;es 
e qualquer dos DJ de renome portugueses tem pelo menos uma. A prolifera&ccedil;&atilde;o 
de compila&ccedil;&otilde;es, de que resultaram alguns grandes sucessos de vendas, 
veio revelar-se um presente envenenado. Para n&atilde;o perderem este comboio, 
as pequenas editoras de m&uacute;sica de dan&ccedil;a passaram a lan&ccedil;ar 
os seus temas em edi&ccedil;&otilde;es generalistas sem antes passarem pela edi&ccedil;&atilde;o 
em vinil. Como ainda n&atilde;o tinha sido criado um circuito pr&oacute;prio de 
dan&ccedil;a, desvalorizou-se a import&acirc;ncia do m&aacute;xi enquanto ferramenta 
do DJ a favor das edi&ccedil;&otilde;es em CD de v&aacute;rios artistas. O resultado 
&eacute; que apesar dos muitos produtores que viram os seus temas lan&ccedil;ados, 
n&atilde;o deram continuidade ao seu trabalho e nunca chegaram a ter qualquer 
reconhecimento. Sem a protec&ccedil;&atilde;o de um movimento solidificado, deu-se 
um passo no escuro. N&atilde;o s&oacute; ficou por conquistar um potencial p&uacute;blico 
nacional, como se abriu m&atilde;o do mercado internacional.<BR><BR>Z&eacute; 
Mig.L, um produtor que se estreou exactamente em editoras do Benelux (Minimalistix, 
DJax Up Beats) foi um dos poucos a romper fronteiras, apesar de o ter feito no 
circuito restrito da tecno minimal. Diversos artistas da Kaos seguiram o veio 
da Tribal/Twisted, mas j&aacute; sem o impacto dos USL, que s&oacute; o ano passado 
regressaram com um original, &quot;Are You Looking For Me&quot;, que de qualquer 
maneira reanimou o interesse dos media anglo-sax&oacute;nicos.<BR>A li&ccedil;&atilde;o 
dos USL n&atilde;o ficou na mem&oacute;ria dos artistas portugueses e os pr&oacute;prios 
USL parecem t&ecirc;-la aproveitado parcimoniosamente. A m&uacute;sica na maioria 
das festas tornou-se brutal, perdendo-se muito desse lado risonho e descontra&iacute;do 
que assistiu ao nascimento do movimento. Com o fim das grandes festas, criaram-se 
acontecimentos mais pequenos, em clubes e locais &agrave; beira da praia. A Kaos, 
que deu depois origem &agrave; produtora de espect&aacute;culos Friends, &eacute; 
um exemplo disso, uma vez que depois de v&aacute;rias experi&ecirc;ncias acabou 
por se fixar no Rock's, em Gaia. Em ambientes mais urbanos, diversificou-se tamb&eacute;m 
a apet&ecirc;ncia por novas correntes est&eacute;ticas (que em termos de edi&ccedil;&otilde;es 
s&oacute; foram exploradas pela Khami Khazz, uma etiqueta da NorteSul; pela Lupeca, 
de Pedro Passos; ou pela Symbiose, onde se destaca Alex FX). &Agrave; eclos&atilde;o 
dessas tend&ecirc;ncias (jungle, big beat, trip-hop, house de fus&atilde;o, etc), 
acrescente-se ainda o progressivo sucesso do &quot;Goa-trance&quot;, com um estilo 
de m&uacute;sica menos agressivo, cujo psicadelismo resulta em algum revisionismo 
&quot;hippie&quot;. O &quot;Boom Festival&quot; foi nos &uacute;ltimos dois anos 
a celebra&ccedil;&atilde;o m&aacute;xima deste culto musical.<BR><BR>Outra novidade 
&eacute; a integra&ccedil;&atilde;o dos ritmos ou modos de produ&ccedil;&atilde;o 
da m&uacute;sica de dan&ccedil;a em projectos enraizados na pop (Tr&ecirc;s Tristes 
Tigres), no acid-jazz/hip-hop (Cool Hipnoise) ou at&eacute; na m&uacute;sica tradicional 
(Megafone, de Jo&atilde;o Aguardela). Mais populistas, os fen&oacute;menos de 
boys-band e girls-band t&ecirc;m vindo a criar um p&uacute;blico muito jovem que 
no entanto se interessa mais pelo formato tradicional da can&ccedil;&atilde;o. 
Os Lun&aacute;ticos foram nesse aspecto pioneiros. Nesse grupo, pontificava Alex 
Santos, um dos pioneiros da Kaos, editora que o ano passado fez lan&ccedil;ar 
ainda o &aacute;lbum de house e jungle de outro jovem, Paul Jay's.</FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">A 
m&uacute;sica de dan&ccedil;a tem uma apet&ecirc;ncia universalista que nem mesmo 
o jazz (enraizado na m&uacute;sica negra norte-americana) ou a pop (oriunda das 
culturas juvenis anglo-sax&oacute;nicas) conseguiram generalizar. A tecno, a house, 
o jungle ou o big-beat s&atilde;o formas musicais alheias &agrave; nacionalidade 
e, tal como em outros pa&iacute;ses sem express&atilde;o fora das suas fronteiras, 
esperava-se que a m&uacute;sica de dan&ccedil;a portuguesa se disseminasse, mas 
isso nem veio a acontecer em Espanha, com a excep&ccedil;&atilde;o de edi&ccedil;&otilde;es 
pontuais. O esfor&ccedil;o de internacionaliza&ccedil;&atilde;o - que implica, 
mais do que sucessos ocasionais, a cria&ccedil;&atilde;o de um circuito com promotores, 
editoras e distribuidoras - &eacute; ainda a prova de for&ccedil;a por cumprir 
de um movimento que atravessa um impasse de crescimento. Alguns dos melhores DJ 
e produtores portugueses criaram uma credibilidade e profissionalismo que no entanto 
ainda n&atilde;o criou uma diferen&ccedil;a marcante. &Eacute; essa diferen&ccedil;a 
que definir&aacute; o futuro internacional ou meramente localizado da m&uacute;sica 
de dan&ccedil;a. Entretanto, a costela africana do mundo lus&oacute;fono continua 
por ser aproveitada...</FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2"><A HREF="espac99p.htm">Espa&ccedil;o 
1999</A> </FONT></P>
</BODY>
</HTML>
