<HTML>
<HEAD>
<TITLE>Fonoteca Municipal de Lisboa - Espaço 1999 - David vs Golias-O Rap em Portugal neste final de milénio</TITLE> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1"> 
</HEAD>

<BODY BGCOLOR="#FFFFFF">
<TABLE WIDTH="75%" BORDER="0"><TR><TD WIDTH="14%"><IMG SRC="rap.jpg" WIDTH="149" HEIGHT="146" ALT="rap"></TD>
    <TD WIDTH="86%"><FONT SIZE="5" FACE="Abadi MT Condensed Light, Verdana, Arial"><B><I><font size="3" face="Verdana, Arial, Helvetica, sans-serif">David 
      vs Golias<BR>
      </font></I></B></FONT><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><I><B><font size="2">O 
      Rap em Portugal neste final de mil&eacute;nio</font></B></I></font></TD>
  </TR></TABLE><P>&nbsp;</P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Em 
primeiro lugar uma advert&ecirc;ncia, este &eacute; um texto de algu&eacute;m 
que percebe o rap no universo mais largo que &eacute; o hip hop. A ind&uacute;stria 
musical tem tentado e tem conseguido com algum &ecirc;xito fazer exactamente o 
contr&aacute;rio, descontextualizar o rap, servi-lo em pratos separados das outras 
componentes do hip hop, mas se tentarmos ir por a&iacute; a nossa percep&ccedil;&atilde;o 
do movimento, o significado e a import&acirc;ncia do mesmo ser&atilde;o somente 
uma miragem. Imagem difusa e descolorida de uma realidade rica e bastante interessante. 
</FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Tendo 
esta no&ccedil;&atilde;o tornar-se-&aacute; mais intelig&iacute;vel aquilo que 
se dir&aacute; em seguida!<BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">O 
hip hop como cultura tem v&aacute;rios n&iacute;veis de entendimento, existem 
v&aacute;rios planos ou camadas que se relacionam entre si: aspectos econ&oacute;micos, 
aspectos art&iacute;sticos, aspectos sociais, etc. O hip hop como movimento existe 
e cria a sua pr&oacute;pria din&acirc;mica, interage com factores externos e internos 
como os media, o Estado, as editoras discogr&aacute;ficas, os consumidores, os 
criadores, etc. Dessa interac&ccedil;&atilde;o constante vai-se desenvolvendo 
e vai-se modificando. <BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">O 
hip hop sempre foi marcado por uma constante e r&aacute;pida evolu&ccedil;&atilde;o, 
e se pensarmos s&oacute; no rap, na componente musical do hip hop, e qui&ccedil;&aacute; 
a mais conhecida, a&iacute; ent&atilde;o, o desfile de sub-g&eacute;neros, de 
variados estilos, de maneiras diferentes de encarar a m&uacute;sica saltam aos 
olhos mesmo dos observadores mais desatentos. <BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">A 
import&acirc;ncia da grande ind&uacute;stria n&atilde;o &eacute; de desprezar, 
antes pelo contr&aacute;rio. O seu papel cada vez maior vem marcar a forma como 
o movimento se vem desenvolvendo nestes &uacute;ltimos anos. O dom&iacute;nio 
da grande ind&uacute;stria marca, n&atilde;o s&oacute; a cria&ccedil;&atilde;o 
art&iacute;stica, mas tamb&eacute;m o modo como se passa a encarar essa cria&ccedil;&atilde;o 
art&iacute;stica. Esta ac&ccedil;&atilde;o desgastante leva o movimento a olhar 
um pouco para dentro, a tentar perceber os danos infligidos por esta ind&uacute;stria 
eminentemente parasit&aacute;ria. A produ&ccedil;&atilde;o rapol&oacute;gica &eacute; 
marcada neste final de mil&eacute;nio pelo alinhamento ou pelo n&atilde;o-alinhamento 
com a grande ind&uacute;stria discogr&aacute;fica. Aos alinhados passou-se a denominar 
de rap industry ou mainstream aos n&atilde;o-alinhados recorre-se frequentemente 
ao termo undergound ou hardcore. Esta discuss&atilde;o n&atilde;o &eacute; pac&iacute;fica, 
e muito menos &eacute; definitiva, mas &eacute; seguramente interessante! A rap 
industry move-se por interesses eminentemente econ&oacute;micos, por seu lado 
o undergound tem por base interesses art&iacute;sticos e culturais. Muitas vezes 
encontramos exemplos que ultrapassam um pouco esta simples divis&atilde;o, como 
projectos artisticamente v&aacute;lidos a correrem do lado da rap industry trazendo 
algo de novo ao todo, e projectos marcadamente underground a pautarem-se por uma 
certa estagna&ccedil;&atilde;o... N&atilde;o estamos perante universos estanques, 
mas sim perante conjuntos que se intersectam. <BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Este 
combate nem sempre honesto, e obviamente desigual entre os dois modos de ver a 
m&uacute;sica rap e de perceber o seu desenvolvimento, tornam evidente uma ind&uacute;stria 
que para melhor gerir os seus lucros necessita de controlar certas vari&aacute;veis 
tentando para tal influenciar o p&uacute;blico consumidor. Em termos curtos e 
sucintos, diria que se trata de uma batalha desigual pelo controlo e gest&atilde;o 
da informa&ccedil;&atilde;o. &Eacute; esta informa&ccedil;&atilde;o que em &uacute;ltima 
an&aacute;lise permitir&aacute; ao p&uacute;blico decidir. E &eacute; por isso 
que eu digo que o combate &eacute; desigual! A informa&ccedil;&atilde;o &eacute; 
um bem precioso, e os meios e a log&iacute;stica ao servi&ccedil;o da grande ind&uacute;stria 
s&atilde;o incrivelmente mais poderosos que aqueles nas m&atilde;os do underground, 
mas tal n&atilde;o nos permite falar em determinismo. <BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Se 
a Rap industry tem ao seu servi&ccedil;o um arsenal medi&aacute;tico de peso, 
tem meios de difus&atilde;o e de produ&ccedil;&atilde;o &uacute;nicos, o underground 
possui uma ligeireza de meios e um poder de finta cada vez maior, e este David 
possui uma arma que o Golias h&aacute; muito ambiciona, o poder de cria&ccedil;&atilde;o!<BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">&Eacute; 
no underground que o rap se cria e recria. &Eacute; neste caldo em permanente 
efervesc&ecirc;ncia que se cruzam estilos, se experimenta, se inventa. O underground 
possui a liberdade criativa que tanta falta faz &agrave; grande ind&uacute;stria 
discogr&aacute;fica&#133; Esta tenta ripostar contratando os talentos nascidos 
e criados no underground mas este &eacute; r&aacute;pido e criativo, ligeiro, 
vivendo num estado de permanente cria&ccedil;&atilde;o, pensando no futuro, sem 
problemas de ir ao passado. A grande ind&uacute;stria vive prisioneira do presente, 
tentando por todos os meios ditar as modas, decretar o que &eacute; o verdadeiro 
rap, mas sendo sucessivamente ultrapassada por um cada vez mais &aacute;gil e 
consciente underground. <BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Talvez 
esteja a ser demasiado optimista, mas &eacute; esta vis&atilde;o das coisas que 
me faz acreditar, podem pensar que &eacute; s&oacute; uma quest&atilde;o de f&eacute;, 
tamb&eacute;m pode ser, mas &eacute; uma convic&ccedil;&atilde;o baseada em factos! 
N&atilde;o acredito numa total preval&ecirc;ncia quer da Rap Industry quer do 
underground, penso isso sim que o primeiro vive parasitariamente em fun&ccedil;&atilde;o 
do outro. Tamb&eacute;m n&atilde;o acredito num underground fechado, isolado, 
crente dos seus trunfos, olhando egocentricamente para o seu pr&oacute;prio umbigo, 
com tend&ecirc;ncias dogm&aacute;ticas. Acredito sim num underground consciente 
das suas potencialidades, conhecedor da sua import&acirc;ncia art&iacute;stica, 
sem complexos de superioridade, organizado, mas ao mesmo tempo livre de quaisquer 
inibi&ccedil;&otilde;es ou dogmas. Livre para criar, livre para inovar, livre 
para errar e tentar outra vez. Livre!<BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">O 
rap, assim como o jazz, ou o Rock'n'Roll, t&ecirc;m como ber&ccedil;o os EUA, 
mas fruto de uma sociedade cada vez mais global, pelo menos em termos ocidentais, 
v&atilde;o fazendo parte do quotidiano de um n&uacute;mero cada vez maior de pessoas 
espalhadas pelos quatro cantos do planeta. Se ao princ&iacute;pio o molde &eacute; 
importado dos States, rapidamente vai tomando formas espec&iacute;ficas dependentes 
das caracter&iacute;sticas dos mais variados pontos e locais de assimila&ccedil;&atilde;o. 
O rap, elemento farol da cultura hip hop, vai tamb&eacute;m fazer esse p&eacute;riplo, 
percorrendo o mundo amadurecendo e enriquecendo-se: Jap&atilde;o, Brasil, Reino 
Unido, &Aacute;frica do Sul, Fran&ccedil;a, Pol&oacute;nia, Coreia Do Sul, Alemanha, 
Espanha, Portugal, etc., etc.<BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Portugal 
n&atilde;o foge &agrave; dicotomia acima descrita entre o underground e o mainstream. 
Da intersec&ccedil;&atilde;o dos dois resultou o seminal &aacute;lbum Rap&uacute;blica, 
j&aacute; l&aacute; v&atilde;o cinco anos! Desde a&iacute; at&eacute; agora temos 
vindo a assistir a profundas altera&ccedil;&otilde;es quer de um lado quer do 
outro. O experimentalismo calculado da grande ind&uacute;stria leva-a a apostar 
seguidamente no colectivo Black Company com resultados comerciais satisfat&oacute;rios, 
mas marca tamb&eacute;m a cis&atilde;o entre os interesses do underground e os 
interesses primariamente econ&oacute;micos da ind&uacute;stria discogr&aacute;fica. 
Desse embate o underground tira a primeira li&ccedil;&atilde;o: h&aacute; que 
aprender a nadar para sobreviver num mar infestado de tubar&otilde;es.<BR><BR>E 
&eacute; com algum orgulho que diria que o underground portugu&ecirc;s tem conseguido 
manter-se &agrave; tona, tentando e encontrado parcerias que n&atilde;o s&oacute; 
a subservi&ecirc;ncia &agrave;s grandes editoras, tentando criar mais que tudo 
um sentimento, diria, de classe. <BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">A 
primeira reac&ccedil;&atilde;o de qualquer organismo que sofre um ataque &eacute; 
organizar a defesa. Ainda me lembro do modo como os jornais e mesmo a televis&atilde;o 
se abriram fazendo reportagens na tentativa de mostrar o que os j&aacute; luso-africanos 
vinham fazendo aqui e ali, mas especialmente nos arredores da capital, Lisboa. 
O rap nasce negro mas a sua ess&ecirc;ncia &eacute; multicultural, multirracial. 
Mas o preconceito, o dogma, come&ccedil;a a enraizar-se em termos medi&aacute;ticos: 
o rap &eacute; percebido como &laquo;m&uacute;sica para pretos&raquo;! Esta ebuli&ccedil;&atilde;o 
inicial, rapidamente &eacute; substitu&iacute;da por um quase apagamento, por 
um desaparecimento, diria quase uma invisibilidade. Dada a mir&iacute;ade de grupos 
que v&atilde;o surgindo os media optam por eleger dois ou tr&ecirc;s representantes, 
que por muito que quisessem j&aacute; n&atilde;o representam aquilo que se ia 
fazendo no underground. Do rap fica o seu car&aacute;cter contestat&aacute;rio 
- o seu lado social. Relegado para segundo plano fica o seu car&aacute;cter art&iacute;stico. 
<BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Nos 
anos dourados do Gangsta Rap o movimento sofre as mais variadas cr&iacute;ticas, 
sendo depois relegado para um gueto onde Rap rima com viol&ecirc;ncia, &oacute;dio 
racial, e outros disparates do mesmo g&eacute;nero. Onde estavam os jornais e 
a televis&atilde;o quando era preciso esclarecer? Em vez de tentar perceber a 
ess&ecirc;ncia e o conjunto do movimento, o que foi feito foi uma redu&ccedil;&atilde;o 
e uma generaliza&ccedil;&atilde;o a todos os n&iacute;veis descabida! Um erro 
deste g&eacute;nero s&oacute; foi poss&iacute;vel porque nos media a paix&atilde;o, 
ou mesmo, o respeito pelo g&eacute;nero, ro&ccedil;ou o total desinteresse. O 
que diriam esses cr&iacute;ticos se o t&atilde;o omnipresente rock (ou pop-rock) 
fosse julgado e criticado tendo em vista o trabalho de projectos menos interessantes? 
Os cr&iacute;ticos em Portugal (e n&atilde;o s&oacute;&#133;) olharam para umas 
quantas &aacute;rvores, tiraram-lhes as medidas, e disseram-nos que tinham visto 
uma floresta, da qual nem tinham gostado muito&#133; O que aconteceu aos media 
foi apenas isto, ficaram ref&eacute;ns de um mau julgamento. E pior que isso fizeram 
o p&uacute;blico ref&eacute;m dum preconceito art&iacute;stico, que permanece!<BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">&Eacute; 
contra este status quo que o underground tem vindo a lutar j&aacute; l&aacute; 
v&atilde;o quatro ou cinco anos! Apesar de tudo tem vindo a crescer em todos os 
aspectos. No plano de cria&ccedil;&atilde;o art&iacute;stica o rap made in Portugal 
ainda n&atilde;o possui uma produ&ccedil;&atilde;o constante, mas talvez n&atilde;o 
seja este o principal combate a desenvolver. Neste momento desenvolve-se especialmente 
a auto-produ&ccedil;&atilde;o e a auto-divulga&ccedil;&atilde;o. A tecnologia 
actual possibilita a abertura de uma frente de batalha que o underground n&atilde;o 
desdenha. A produ&ccedil;&atilde;o de mixtapes tem vindo a crescer com nomes como 
Dj Bomberjack, ou Dj Kronik, ou Dj Cruz, que para al&eacute;m de misturarem sons 
reconhecidos de todos (rap feito l&aacute; fora), d&atilde;o-se ao trabalho de 
produzirem temas com grupos e projectos locais, na sua maioria novos nestas lides. 
O poder da mixtape &eacute; largamente conhecido no seio do hip hop, mas s&oacute; 
recentemente come&ccedil;amos (aqui) a perceber realmente a sua import&acirc;ncia. 
Este modo de divulgar o g&eacute;nero possibilita um contacto, um canal comunicativo 
entre o criador e o p&uacute;blico, torna vis&iacute;vel o trabalho do Dj/produtor 
que de outro modo permaneceria obscuro num mercado onde as formas de express&atilde;o 
e de informa&ccedil;&atilde;o s&atilde;o bem adversas para os seguidores do hip 
hop. A auto-produ&ccedil;&atilde;o permite ganhar uma certa escola em termos criativos, 
mas como os meios envolvidos n&atilde;o s&atilde;o naturalmente excessivos, permite 
tamb&eacute;m uma certa inova&ccedil;&atilde;o sem medo de errar, uma descontrac&ccedil;&atilde;o 
criativa altamente ben&eacute;fica, n&atilde;o esquecendo o reconhecimento granjeado 
pelo p&uacute;blico conhecedor. A auto-divulga&ccedil;&atilde;o permite controlar 
melhor aspectos relacionados com o design, o pre&ccedil;o, os locais de venda, 
etc. O mercado das mixtapes cria a possibilidade do rap se desenvolver sem grandes 
constrangimentos, sem os problemas que normalmente decorrem da rela&ccedil;&atilde;o 
com as grandes editoras, numa palavra tornam o underground independente!<BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Mas 
o problema da cria&ccedil;&atilde;o de um mercado de mixtapes passa pela exist&ecirc;ncia 
de locais de divulga&ccedil;&atilde;o, de locais receptivos &agrave; sua exposi&ccedil;&atilde;o 
e venda, e tratando-se de um mercado t&atilde;o espec&iacute;fico tal tarefa n&atilde;o 
&eacute; f&aacute;cil&#133; Ora a exist&ecirc;ncia destes locais s&atilde;o um 
dado novo na hist&oacute;ria do rap/hip hop lusitano. Estes lugares n&atilde;o 
s&atilde;o muitos mas s&atilde;o bons. S&atilde;o essencialmente lojas como a 
Godzilla, a Big Punch ou a Station que v&ecirc;m dar um outro folgo ao underground 
hip hop. S&atilde;o locais de com&eacute;rcio, &eacute; certo, mas que n&atilde;o 
vivem apenas do com&eacute;rcio. Perceberam que apostando no underground a m&eacute;dio/longo 
prazo teriam um desenvolvimento mais sustentado. Assim sendo estas lojas tamb&eacute;m 
servem de local de reuni&atilde;o e de convivo de todos aqueles que se interessam 
pelas diversas facetas do hip hop especialmente o rap (Deejaying e Emceeing) e 
Graffiti. O que para os media n&atilde;o existe (porque n&atilde;o se fala) torna-se 
claramente vis&iacute;vel por estes lados: desde os flyers a anunciar uma festa, 
a fanzines, revistas estrangeiras de dif&iacute;cil acesso, naturalmente as mixtapes, 
vinil e cd's de rap internacional, v&iacute;deos, posters, etc. No caso da Godzilla, 
o seu cat&aacute;logo de hip hop &eacute; t&atilde;o importante que se d&aacute; 
ao luxo de patrocinar os dois (e &uacute;nicos ?!) programas de r&aacute;dio na 
&aacute;rea da Grande Lisboa. Ali&aacute;s, j&aacute; que falamos de r&aacute;dio, 
conv&eacute;m perceber tamb&eacute;m a import&acirc;ncia destes dois programas 
no consolidar do underground, na sua comunica&ccedil;&atilde;o com o exterior 
e com o interior, numa palavra expondo o que se vai fazendo por aqui e dando-nos 
a ouvir o que se vai fazendo l&aacute; por fora!<BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Aos 
poucos parece que se v&atilde;o construindo as bases para a exist&ecirc;ncia de 
um movimento hip hop com pernas para andar. O &ecirc;xito do movimento vai estando 
cada vez mais nas m&atilde;os daqueles que acreditam nele e menos no poderio da 
grande ind&uacute;stria. A exist&ecirc;ncia de um underground forte e produtivo 
&eacute; essencial para que se possa pensar em termos de futuro, o velho dogma 
do sucesso a qualquer pre&ccedil;o, do contrato milion&aacute;rio com uma grande 
editora, vai desaparecendo dos sonhos daqueles que se movem pelos caminhos do 
rap em Portugal. A grande prioridade &eacute; a exist&ecirc;ncia de um p&uacute;blico 
que sabe o que quer, de um p&uacute;blico consciente daquilo que &eacute; o hip 
hop como cultura, cada vez mais exigente em rela&ccedil;&atilde;o &agrave;quilo 
que ouve, e &agrave;quilo que quer ouvir, existindo esse n&uacute;cleo duro em 
termos de consumidores os criadores h&atilde;o-de aparecer! &Eacute; claro que 
existe uma certa dial&eacute;ctica entre consumidores e criadores: a cria&ccedil;&atilde;o 
n&atilde;o vive (em termos de cultura hip hop) fora da realidade que a rodeia, 
o acto criativo &eacute; influenciado e influencia o meio, por isso quanto maior 
for o elo, o cord&atilde;o que liga p&uacute;blico e criador maior consist&ecirc;ncia 
ter&aacute; o produto final. N&atilde;o digo que o rap tenha que ser escravo das 
circunst&acirc;ncias, deve, antes estar atento &agrave; realidade circundante 
modificando-a e alimentando-se dela.<BR></FONT></P><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">Se 
os States s&atilde;o um pouco o bal&atilde;o de ensaio daquilo que ser&aacute; 
o hip hop do futuro ent&atilde;o a percep&ccedil;&atilde;o que vou tendo permite-me 
concluir que se vivem momentos de alguma reflex&atilde;o sobre o que nos reserva 
o futuro. Se por um lado em termos comerciais nunca estivemos t&atilde;o mal representados, 
por outro lado nunca se fez tanto dinheiro. Do lado da ind&uacute;stria vivem-se 
momentos dourados com nomes como Puff Daddy e afins, querendo fazer-nos crer que 
o futuro est&aacute; ali, mas para a maior parte daqueles que acreditam na for&ccedil;a 
da cultura hip hop os tempos s&atilde;o de reflex&atilde;o e de uni&atilde;o, 
na tentativa de criar as auto-defesas contra o v&iacute;rus economicista aniquilador 
do poder criativo do hip hop. E neste campo n&oacute;s aqui em Portugal n&atilde;o 
estamos t&atilde;o atrasados. Possu&iacute;mos estruturas mais fr&aacute;geis, 
&eacute; certo, mas n&atilde;o ficamos prisioneiros das circunst&acirc;ncias: 
o underground j&aacute; n&atilde;o &eacute; inocente, mas o mainstream tamb&eacute;m 
n&atilde;o &eacute; t&atilde;o forte como l&aacute; fora. Ou seja, para dar o 
passo em frente n&atilde;o precisamos de dar os passos em falso que se deram l&aacute; 
fora, h&aacute; que arrepiar caminho, percebendo e tirando li&ccedil;&otilde;es 
dos erros alheios. Por isso o futuro est&aacute; em aberto. E nunca como hoje 
o futuro depende de n&oacute;s. Depende da nossa vontade, depende do envolvimento 
e conhecimento do que representa a cultura hip hop. Depende da nossa capacidade 
em exigir mais e melhor. Depende da nossa capacidade em nos unirmos, depende da 
nossa vontade e habilidade criativa. Que dependa de n&oacute;s, amantes do g&eacute;nero, 
o futuro do hip hop em Portugal, &eacute; esse o meu maior desejo para o pr&oacute;ximo 
mil&eacute;nio!</FONT></P><BLOCKQUOTE><P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2">May 
the force be with u!</FONT></P></BLOCKQUOTE>
<P ALIGN="RIGHT"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>Emanuel 
  Ferreira'99</u></font></P>
<P><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2"><A HREF="espac99p.htm">Espa</A></FONT><FONT FACE="Verdana, Arial, Helvetica, sans-serif" SIZE="2"><A HREF="espac99p.htm">&ccedil;o 
1999</A> </FONT></P>
</BODY>
</HTML>
