<HTML>
<HEAD>
<TITLE>Fonoteca Municipal de Lisboa - Espaço 1999 - Independências - Independências - A arte de fazer sózinho</TITLE> <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1"> 
</HEAD>

<BODY BGCOLOR="#FFFFFF">
<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><B> <font face="Verdana, Arial, Helvetica, sans-serif" size="3">EDITORAS 
  INDEPENDENTES: MITOS E REALIDADES</font><BR>
  </B></I> <u>Por Hugo Panzer</u></font></P>
<p></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
  &quot;Nem tudo o que luz &eacute; ouro.&quot; Isto &eacute;, que crit&eacute;rios 
  podem avaliar a natureza &quot;independente&quot; de uma editora discogr&aacute;fica? 
  O que significa &quot;independente&quot; neste contexto?<br>
  Uma resposta algo linear e formalista dir-nos-&aacute; que editoras &quot;independentes&quot; 
  s&atilde;o aquelas que funcionam &agrave; margem do circuito das grandes editoras, 
  multinacionais ou n&atilde;o.<br>
  Uma outra resposta, mais elaborada em termos de ideologia e pr&aacute;tica musicais, 
  afirmar&aacute; que editoras &quot;independentes&quot; s&atilde;o as que editam 
  a chamada &quot;m&uacute;sica independente&quot;, seja l&aacute; o que isso 
  for. E esta ideia contagia o com&eacute;rcio de venda de discos, &eacute; s&oacute; 
  reparar, nas discotecas, nas sec&ccedil;&otilde;es que alinham o material discogr&aacute;fico 
  proveniente da dita &aacute;rea &quot;independente&quot;.<br>
  De tudo isto resulta, muitas vezes, na cabe&ccedil;a de certo tipo de consumidores 
  de m&uacute;sica, a ideia de que se &eacute; &quot;independente&quot; o produto 
  &eacute; aceit&aacute;vel, se n&atilde;o o &eacute; o produto n&atilde;o tem 
  qualidade. O problema &eacute; que, quando nos lembramos do facto de grupos 
  como os Clash, Siouxsie &amp; The Banshees, Wire e muitos outros terem publicado 
  a totalidade ou parte da sua mais apreci&aacute;vel m&uacute;sica em grandes 
  editoras, tudo isto se torna algo confuso. E &eacute;, por isso, natural que 
  alguns pensem que esta etiqueta &quot;independente&quot; &eacute; mais uma etiqueta 
  balofa, mistificadora e oportunista que s&oacute; existe para captar o interesse 
  (e os tost&otilde;es) de alguns incautos. Neste contexto, &eacute; interessante 
  dar uma vista de olhos pelos tops de vendas de editoras &quot;independentes&quot; 
  em qualquer per&iacute;odo hist&oacute;rico. Jason Donovan ao lado dos Crass, 
  Kylie Minogue a par dos Pere Ubu, etc. e etc. Ao fim e ao cabo, com excep&ccedil;&atilde;o 
  de alguns mecenas endinheirados, e numa situa&ccedil;&atilde;o de economia de 
  mercado, o objectivo de todas as editoras &eacute; ter lucros, ou pelo menos 
  n&atilde;o ter preju&iacute;zos.<br>
  E voltamos ao prov&eacute;rbio citado no in&iacute;cio, que, por outras palavras, 
  significa que &eacute; necess&aacute;rio separar o trigo do joio. Quem tiver 
  uma ideia da evolu&ccedil;&atilde;o da ind&uacute;stria discogr&aacute;fica 
  desde as primeiras d&eacute;cadas deste s&eacute;culo at&eacute; aos nossos 
  dias n&atilde;o pode deixar de assinalar a import&acirc;ncia das verdadeiras 
  editoras independentes (sem aspas) no desenvolvimento das mais variadas formas 
  de m&uacute;sica popular (blues, jazz, rhythm n' blues, rock and roll, etc.). 
  Como um pequeno contributo para assinalar essa import&acirc;ncia, aqui ficam 
  algumas notas hist&oacute;ricas, e n&atilde;o s&oacute;, sobre esse fen&oacute;meno 
  da edi&ccedil;&atilde;o discogr&aacute;fica independente.</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1. Por volta de 
  1953-1954, momento do nascimento do rock n' roll, existem nos E.U.A. cinco grandes 
  editoras. No entanto desde a d&eacute;cada de 20 surgem editoras regionais/locais 
  que t&ecirc;m como objectivo publicar certos g&eacute;neros musicais (blues 
  e jazz por exemplo) cultivados essencialmente por m&uacute;sicos negros. Veja-se 
  o caso de editoras como a Chess e a Atlantic.</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2. As grandes editoras 
  n&atilde;o dormem, o racismo existe tamb&eacute;m na ind&uacute;stria discogr&aacute;fica 
  e elas atacam o mercado da chamada &quot;race music&quot; (a tal m&uacute;sica 
  feita por negros para um p&uacute;blico negro minorit&aacute;rio). Por vezes 
  a t&aacute;ctica das grandes editoras &eacute; mais refinada, pegam nos originais 
  e sujeitam-nos a vers&otilde;es feitas por m&uacute;sicos brancos que ado&ccedil;am 
  (isto &eacute;, e literalmente, branqueiam) esses originais. E at&eacute; chegam 
  a criar editoras subsidi&aacute;rias para captar essas franjas marginais do 
  mercado discogr&aacute;fico.</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3. Na d&eacute;cada 
  de 50, o advento do rock and roll &eacute; acompanhado por uma cada vez maior 
  actividade de pequenas editoras que come&ccedil;am a disputar os tops com as 
  grandes editoras. Muitas daquelas pequenas editoras come&ccedil;am a funcionar 
  como trampolins para as carreiras de sucesso de muitos artistas: veja-se o caso 
  de Elvis Presley, que come&ccedil;a a gravar para a Sun Records de Memphis e 
  que, ap&oacute;s a edi&ccedil;&atilde;o de cinco singles, se passa para a grande 
  RCA.</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4. Essencial para 
  a sobreviv&ecirc;ncia das pequenas editoras independentes &eacute; o papel de 
  disc-jockeys radiof&oacute;nicos. Alan Freed, de 1952 at&eacute; finais da d&eacute;cada, 
  recusa-se a passar nos seus programas as vers&otilde;es revistas das grandes 
  editoras, optando pelos originais produzidos pelas independentes. Resultado 
  disto, no final da d&eacute;cada, Alan Freed &eacute; acusado pelas grandes 
  editoras de receber dinheiro para passar os discos dos concorrentes e &eacute; 
  condenado.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
  5. Um exemplo de como o aparecimento de editoras independentes se verifica noutros 
  g&eacute;neros musicais servindo outros des&iacute;gnios &eacute; a cria&ccedil;&atilde;o 
  nos finais dos anos 50, da editora Saturn pelo m&uacute;sico de jazz Sun Ra. 
  Aqui, o principal objectivo &eacute; o controlo art&iacute;stico e est&eacute;tico 
  da produ&ccedil;&atilde;o musical do artista (o que nem sempre aconteceu com 
  muitas editoras independentes).</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">6. Com altos e 
  baixos chegamos a 1976. &Eacute; curioso como alguns iluminados ignorantes se 
  referem a este per&iacute;odo do punk/new wave como o do aparecimento das editoras 
  independentes, fazendo t&aacute;bua rasa de d&eacute;cadas de hist&oacute;ria. 
  &Eacute; verdade que muitas pequenas editoras surgem nessa &eacute;poca trepidante. 
  Os Buzzcocks, os Fall, os Cure e muitos outros come&ccedil;aram por editoras 
  independentes. Curiosamente, os Sex Pistols n&atilde;o... Mais uma vez, as grandes 
  editoras n&atilde;o est&atilde;o a dormir: ou correm a assinar contratos com 
  os novos artistas ou fundam as habituais editoras subsidi&aacute;rias. Os tubar&otilde;es 
  nunca querem perder pitada do banquete.</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">7. Por tudo o que 
  se disse, &eacute; necess&aacute;rio saber at&eacute; que ponto uma editora 
  &eacute; independente desde logo em termos formais e quantas editoras apresentadas 
  ou percepcionadas como independentes o s&atilde;o na realidade?</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">8. Em termos de 
  mat&eacute;ria musical produzida a verdadeira independ&ecirc;ncia est&aacute; 
  por um lado na liberdade de cria&ccedil;&atilde;o e, por outro lado, na distribui&ccedil;&atilde;o 
  significativa do produto discogr&aacute;fico pelos consumidores. Por isso a 
  produ&ccedil;&atilde;o independente dever&aacute; criar redes de distribui&ccedil;&atilde;o 
  independentes e eficazes. Pregar no deserto pode satisfazer o ego e ser sinal 
  de integridade, mas n&atilde;o capta adeptos nem contribui para uma mudan&ccedil;a 
  assinal&aacute;vel de mentalidades.</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">9. N&atilde;o se 
  deve ser dogm&aacute;tico nem acreditar em mitos sem fundamento - na verdade 
  nem tudo o que &eacute; mau nos chega das grandes editoras e nem tudo o que 
  &eacute; bom nos vem das editoras independentes. Desconfio que grande parte 
  dos aberrantes tops dos reis da m&uacute;sica nacional &eacute; proveniente 
  das editoras independentes!</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">10. Nos nossos 
  dias, como no passado, a exist&ecirc;ncia de editoras verdadeiramente independentes 
  &eacute; importante. Ao relembrar o que se passou durante o designado boom do 
  rock portugu&ecirc;s nos in&iacute;cios da d&eacute;cada de 80, podemos ficar 
  com uma ideia do papel nefasto que a quimera de assinar por uma grande editora 
  representa. Ao fim e ao cabo continua a haver um grande diferen&ccedil;a entre 
  fazer m&uacute;sica simplesmente com o fito de ganhar dinheiro, como se poderia 
  ganhar em qualquer outra profiss&atilde;o, e fazer m&uacute;sica por prazer. 
  E continua a haver uma grande diferen&ccedil;a entre dirigir uma editora por 
  crit&eacute;rios puramente contabil&iacute;sticos e de distribui&ccedil;&atilde;o 
  de dividendos e dirigir uma editora motivado por op&ccedil;&otilde;es art&iacute;sticas 
  mais ou menos desinteressadas. O pior &eacute; que mesmo os mais idealistas 
  esbarram sempre com o problema do dinheiro. Volta e meia, uma pequena editora 
  at&eacute; consegue alcan&ccedil;ar um estatuto semelhante aos das grandes editoras 
  (veja-se o caso da Island e da Virgin).</font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em resumo, uma 
  editora independente, quer ao n&iacute;vel formal quer ao n&iacute;vel art&iacute;stico, 
  pode ser uma op&ccedil;&atilde;o vi&aacute;vel em termos econ&oacute;micos. 
  Para muitas formas de express&atilde;o musical pode ser a &uacute;nica sa&iacute;da 
  poss&iacute;vel ainda que se sujeitem nos termos actuais a uma promo&ccedil;&atilde;o 
  e divulga&ccedil;&atilde;o residuais. Quem se abalan&ccedil;a numa aventura 
  destas &eacute; melhor ter em conta o aviso que se encontra &agrave; entrada 
  do Inferno de Dante: quem l&aacute; entrar &eacute; melhor perder logo toda 
  a esperan&ccedil;a. E, &quot;last but not least&quot;, os &quot;vinilman&iacute;acos&quot; 
  bem podem agradecer a muitas editoras independentes, principalmente na &aacute;rea 
  da chamada dance music, o facto de as velhinhas rodas pretas n&atilde;o terem 
  sofrido o mesmo destino dos dinossauros. </font></p>
<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><u>P.S. </u><br>
  - Pergunta: &quot;H&aacute; algum pa&iacute;s em que praticamente toda a produ&ccedil;&atilde;o 
  musical, desde h&aacute; quase 40 anos, assenta em editoras para todos os efeitos 
  independentes?&quot;<br>
  - Resposta: &quot;Sim, a Jamaica.&quot;<br>
  Pensem neste exemplo.</font></p>
<p>&nbsp;</p>
<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><A HREF="espac99p.htm">Espa&ccedil;o 
  1999</A> </font></p>
</BODY>
</HTML>
