<html lang="es">
<head><title>Conservation Media Center</title></head>

<!-- page design by Some Pig Information Design (www.somepig.com) -->

<body bgcolor="#FFFFFF" text="#000000" link="#CC0033" vlink="#336633" alink="#FFFFFF">

<!-- table for entire page -->

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td width=30>&nbsp;</td>
<td width=550>

<!-- top -->

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td><img src="images/eco-exchange_title.gif" width=400 height=100 border=0 alt="Eco-Exchange: from the Conservation Media Center"></td>
</tr>
<tr><td height=20></td></tr>
</table>

<!-- English -->

<b><font size="-1">ENLAZANDO PARQUES Y RESERVAS PARA ATRAER VISITANTES QUE AMAN A LA NATURALEZA</font></b><br>
Diciembre 2000<p>

En un intento por atraer turistas a las bellezas naturales de sus pa&iacute;ses, adem&aacute;s de contribuir a la protecci&oacute;n de esas &aacute;reas silvestres ricas en biodiversidad, algunos grupos conservacionistas y administradores de parques en M&eacute;xico, Belice, Guatemala y Honduras, recientemente crearon la Alianza Ecotur&iacute;stica Mesoamericana.  Los miembros de la Alianza aprendieron unos de otros, compartiendo sus planes de comercializaci&oacute;n, y sus estrategias de conservaci&oacute;n.  Planean presentar un paquete de destinos tur&iacute;sticos naturalistas a los visitantes que deseen explorar &aacute;reas poco conocidas.<p>

<table border=0 cellpadding=0 cellspacing=0 align="left">
<tr>
<td width=246><img src="images/dec00-2.gif" width="246" height="159" border="0" alt="ilustracion"><br clear=all><br><hr size=1 width=246><font size="-1"><i>Ilustraci&oacute;n por Allan N&uacute;&ntilde;ez ("Nano")</i></font></td>
<td width=15><td>
</tr>
</table>

Los miembros actuales de la alianza son: Programa para Belice, una organizaci&oacute;n sin fines de lucro que maneja el Area de Conservaci&oacute;n R&iacute;o Bravo de ese pa&iacute;s; Amigos de Five Blues Lakes, un grupo de la comunidad que co-maneja el Parque Nacional Five Blues Lakes en Belice; las reservas El Triunfo y la Encrucijada, en M&eacute;xico; la organizaci&oacute;n ambiental Defensores de la Naturaleza, que maneja la Reserva Bi&oacute;sfera Sierra de las Minas en Guatemala; y la Fundaci&oacute;n Pico Bonito y PROLANSATE, grupos ambientales que manejan los Parques Nacionales Pico Bonito y Jeanette Kawas en Honduras.  El Centro RARE para la Conservaci&oacute;n Tropical, de los EEUU, ayud&oacute; a lanzar esta alianza y contin&uacute;a brindando apoyo estrat&eacute;gico, gracias a las donaciones de la Fundaci&oacute;n Tinker.<p>

De acuerdo con <a href="#rare">Jos&eacute; Qui&ntilde;ones</a>, director de desarrollo y ecoturismo comunitario para Centro RARE, la coalici&oacute;n promueve el turismo en la &aacute;reas naturales "enlazando los proyectos unos con otros, de manera que la gente tenga la oportunidad de visitar, f&aacute;cilmente, diferentes &aacute;reas como un bosque nuboso, una playa y un bosque lluvioso- y al mismo tiempo beneficiar a la conservaci&oacute;n".  Explica que para poder unirse a la alianza, primero los grupos deben realizar un plan de comercializaci&oacute;n, para asegurar que el turismo sea posible en el &aacute;rea propuesta y que puede ser rentable.  Tambi&eacute;n deben hacer un an&aacute;lisis de las posibles amenazas que implica el turismo para las &aacute;reas protegidas y las comunidades circundantes y demostrar que pueden enlazar los beneficios del turismo al manejo y la protecci&oacute;n de la reserva.  Tambi&eacute;n deben presentar una estrategia de comunicaci&oacute;n para el mercadeo del sitio.<p>

"Todos los miembros del Alianza Ecotur&iacute;stica Mesoamericana comparten esta informaci&oacute;n", dice Qui&ntilde;ones. "Por ejemplo, presentan sus planes de trabajo a los otros miembros y se benefician de las cr&iacute;ticas constructivas y de la retroalimentaci&oacute;n".<p>

Se&ntilde;ala que antes de hacer la alianza, el &uacute;nico miembro que hab&iacute;a preparado un plan de comercializaci&oacute;n fue el grupo ambiental Programa para Belice.  Dicha organizaci&oacute;n maneja el Area de Conservaci&oacute;n R&iacute;o Bravo de 105,000 ha, en el noroeste de Belice.  Cuenta con un  programa de ecoturismo que ya tiene siete a&ntilde;os, y traen a grupos o individuos a dos estaciones de campo en la reserva.  La Estaci&oacute;n La Milpa, est&aacute; cerca de un sitio arqueol&oacute;gico, uno de los 60 encontrados en la reserva. Est&aacute; rodeada de nueve senderos, y los turistas pueden observar pacas, monos ara&ntilde;a y aulladores, pavos ocelados, y con suerte, huellas de jaguar.  Otro recorrido tur&iacute;stico lleva a los visitantes a los pueblos cercanos para que disfruten de la cocina local y una presentaci&oacute;n sobre plantas medicinales.<p>

La Estaci&oacute;n de Campo Hill Bank, est&aacute; en los bancos de la laguna New River.  En el siglo XVIII, los brit&aacute;nicos establecieron un campamento para la corta de madera en ese sitio, adonde tra&iacute;an esclavos africanos para que talaran los inmensos &aacute;rboles de caoba, que eran trasladados, primero con bueyes y posteriormente en tren, hasta la laguna,y luego eran arrastrados por la corriente r&iacute;o abajo, hasta la ciudad de Belice donde eran embarcados.  Programa para Belice informa que para finales de la d&eacute;cada de 1970, se exportaban 7.000 &aacute;rboles anualmente.  Para 1982 ya se hab&iacute;an agotado los &aacute;rboles de caoba de valor comercial, por lo que Hill Bank fue abandonada, a&uacute;n cuando muchas de las estructuras del  campamento original a&uacute;n estaban en pie.  Debido a que s&oacute;lo se hab&iacute;an extra&iacute;do &aacute;rboles de caoba, el bosque aun se mantiene intacto y lleno de vida silvestre.  Los turistas tambi&eacute;n pueden remar por la Laguna New River, en busca de cocodrilos o visitar las comunidades cercanas.<p>

<a href="#matus">Selini Matus</a>, directora de la iniciativa de ecoturismo de Programa para Belice, indica que la estrategia de turismo del grupo ha funcionado bien, brindando alrededor del 50 por ciento del presupuesto de gastos operativos anuales de la organizaci&oacute;n.  Por lo tanto, el ecoturismo est&aacute; contribuyendo directamente a la protecci&oacute;n del Area de Conservaci&oacute;n R&iacute;o Bravo, que representa cuatro por ciento del &aacute;rea total de Belice.<p>
 
Ella dice que "el ecoturismo es una parte de nuestra estrategia mayor para conservar el &aacute;rea de R&iacute;o Bravo.  Un principio clave de nuestras actividades de ecoturismo es el involucrar a las comunidades fuera del &aacute;rea protegida en esta actividad econ&oacute;mica.  Una de las maneras de hacerlo es brindando trabajo.  Hemos capacitado a algunos residentes para que se desempe&ntilde;en como gu&iacute;as tur&iacute;sticos, y otros han sido capacitados en el confecci&oacute;n de artesan&iacute;as".  Las artesan&iacute;as son vendidas en las comunidades as&iacute; como tambi&eacute;n en Ciudad Belice. <p>

Grupos conservacionistas tales como Programa para Belice, consideran que si los residentes locales pueden obtener un ingreso de la actividad tur&iacute;stica, es m&aacute;s factible que apoyen y respeten la protecci&oacute;n de las reservas vecinas. Qui&ntilde;ones piensa que su membres&iacute;a en la alianza ha ayudado a los dirigentes de &aacute;reas protegidas en entender el enlace entre el turismo y la conservaci&oacute;n.<p>

Matus explica que Programa para Belice se uni&oacute; a la Alianza Ecotur&iacute;stica Mesoamericana con la esperanza de que "puedan agregar valor a nuestra ya exitosa operaci&oacute;n ecotur&iacute;stica, mercadeando R&iacute;o Bravo, junto con otros productos tur&iacute;sticos de otros grupos conservacionistas en los pa&iacute;ses vecinos, a grupos seleccionados espec&iacute;ficamente, a los que nosotros no podr&iacute;amos llegar por nuestros propios medios".  Ella tambi&eacute;n mencion&oacute; que el mejor consejo que puede darle a otros grupos conservacionistas que esperan atraer turistas a un &aacute;rea natural es asegurarse primero en preparar un plan de comercializaci&oacute;n detallado.<p>

<a href="#dion">Jim Dion</a>, sub director para desarrollo de empresas para Centro RARE, coordina la Alianza desde Guatemala.  Por ahora su salario es pagado por el Centro RARE, pero la alianza en s&iacute; es aut&oacute;noma y tiene su propia junta directiva.  Dion, dice que una de las fuerzas principales del concepto de la alianza es la manera en que ha creado "sus afiliaciones estrat&eacute;gicas entre organizaciones fuertes con m&aacute;s experiencia y los grupos menos desarrollados que reci&eacute;n est&aacute;n comenzando sus programas de ecoturismo, entre los pa&iacute;ses a lo largo de la regi&oacute;n".<p>

&Eacute;l dice que "a&uacute;n cuando el ecoturismo puede agregar valor a los esfuerzos de conservaci&oacute;n, no es la panacea.  No podemos hacer que el ecoturismo substituya otras actividades econ&oacute;micas en las comunidades, pero de esta manera podemos aumentar los ingresos locales".<p>

De acuerdo con el director de proyecto Qui&ntilde;ones, durante el pr&oacute;ximo a&ntilde;o el Centro RARE brindar&aacute; a los miembros de la Alianza la asistencia t&eacute;cnica adicional a trav&eacute;s de talleres en cada sitio y ayudar&aacute; a preparar varias giras para revisar el mercado, con paquetes de viajes de prueba.<p>

<b>Contactos</b>:<p>

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td width=250 valign="top"><a name="rare"></a><b>Jos&eacute; Qui&ntilde;ones</b><br>
Centro RARE<br>
1840 Wilson Blvd. Suite 402<br>
Arlington, VA USA 22201-3000<br>
Tel: 703/522-5070<br>
Fax 703/522-5027<br>
<a href="mailto:jquinonez@rarecenter.org">jquinonez@rarecenter.org</a><br>
<a href="http://www.rarecenter.org" target="_blank">www.rarecenter.org</a><br><br>

<a name="dion"></a><b>Jim Dion</b><br>
RARE Center<br>
<a href="mailto:jdion@@rarecenter.org">jdion@@rarecenter.org</a><br></td>

<td width=25>&nbsp;</td>

<td width=250 valign="top"><a name="matus"></a><b>Selini Matus</b><br>
Programme for Belize<br>
PO Box 749<br>
Belize City, Belice<br>
Tel: 502/275-616<br>
Fax: 501/275-635<br>
<a href="mailto:pfbel@btl.net">pfbel@btl.net</a><br>
<a href="http://www.pfbelize.org" target="_blank">www.pfbelize.org</a><br></td>
</tr>
</table>
<br><br>

<b>Lea m&aacute;s sobre este proyecto en el Eco-Index <a href="http://www.eco-index.org">www.eco-index.org</a></b><p>

<i>Ilustraciones por Allan N&uacute;&ntilde;ez ("Nano").</i><p>

<center><img src="../../../images/dot_blue.gif" alt="" width=250 height=3 border=0><br><br>

<p><center><a href="index-s.html"><font face="arial, helvetica" size="-1">Volver a los Contenidos</font></a></center><p>

<font face="arial, helvetica" size="-1"><a href="dec00-3.html"><b>In English</b></a></font><p>

<font face="arial, helvetica" size="-1"><a href="../../index.html">Back to Conservation Programs</a></font>
</center>
<br><br>

<!-- start table for bottom links -->

<center>
<table border=0 cellpadding=0 cellspacing=0>
<tr>

<td width=70 valign="top" align="center"><a href="../../../about/index.html"><img src="../../../images/about.jpg" width=65 height=65 border=0 alt="About"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../news/index.html"><img src="../../../images/news.jpg" width=65  height=65 border=0 alt="News"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../join/index.html"><img src="../../../images/join.jpg" width=65  height=65 border=0 alt="Join"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../marketplace/index.html"><img src="../../../images/marketplace.jpg" width=65  height=65 border=0 alt="Market"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../kids&teachers/index.html"><img src="../../../images/kids.jpg" width=65 height=65 border=0 alt="Kids"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../resources/index.html"><img src="../../../images/resources.jpg" width=65 height=65 border=0 alt="Resources"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../links/index.html"><img src="../../../images/links.jpg" width=65  height=65 border=0 alt="Links"></a><br></td>

</tr>
<tr><td height=10></td></tr>

<tr>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../about/index.html">About</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../news/index.html">News</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../join/index.html">Join</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../marketplace/index.html">Market</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../kids&teachers/index.html">Kids</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../resources/index.html">Resources</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../links/index.html">Links</a></font></td>
</table>
<br>

<!-- end table for bottom links -->

<font face="arial, helvetica" size="-1"><center><a href="../../../search.html">Search</a> | <a href="../../../map.html">Site Map</a> | <a href="../../../index.html">Home</a><p>

<b><font color="#336633">Contact the Rainforest Alliance:</font></b> <a href="mailto:canopy@ra.org">canopy@ra.org</a></center></font><br><br>

<!-- start table for bottom -->

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td valign=top><a href="../../../index.html"><img src="../../../images/frog.gif" width=59 height=55 border=0 alt="frog icon"></a></td>
<td width=10></td>
<td valign="top"><a href="../../../index.html"><img src="../../../images/bottom.gif" width=338 height=55 border=0 alt="Rainforest Alliance - 65 Bleecker Street, New York, NY 10012 - (212)  677-1900"></a><br><br></td>
</tr>
<tr><td height=10></td></tr>
</table>
</center>

<!-- end table for body -->

</td>
<td width=10></td>
</tr>
</table>

<!-- end table for entire white area -->

</td>
</tr>
</table>
</center>
<br><br>

</body>
</html>