<html lang="es">
<head><title>Conservation Media Center</title></head>

<!-- page design by Some Pig Information Design (www.somepig.com) -->

<body bgcolor="#FFFFFF" text="#000000" link="#CC0033" vlink="#336633" alink="#FFFFFF">

<!-- table for entire page -->

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td width=30>&nbsp;</td>
<td width=550>

<!-- top -->

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td><img src="images/eco-exchange_title.gif" width=400 height=100 border=0 alt="Eco-Exchange: from the Conservation Media Center"></td>
</tr>
<tr><td height=20></td></tr>
</table>

<!-- English -->

<b><font size="-1">EL TEL&Eacute;FONO VERDE SE ENCARGA DE LAS DENUNCIAS AMBIENTALES DE LOS CIUDADANOS DE GUATEMALA</font></b><br>
Diciembre 2000<p>

Hace poco un propietario en Guatemala se despert&oacute; una ma&ntilde;ana y se dio cuenta de que alguien le hab&iacute;a cortado unos &aacute;rboles en su propiedad.  Unos pocos d&iacute;as despu&eacute;s, otro residente, se cans&oacute; de que los autobuses se estacionaran frente a su casa, llen&aacute;ndole su sala de humo de diesel y abrum&aacute;ndola con el ruido.  &iquest;Pero que pod&iacute;an hacer?  &iquest;A qui&eacute;n pod&iacute;an llamar para que se hiciera algo?  En Guatemala la respuesta es:  Tel&eacute;fono Verde.  Marcando 1599, los guatemaltecos que necesiten ayuda con los problemas ambientales se comunicar&aacute;n con un abogado que, en forma gratuita, los escuchar&aacute;n y les aconsejar&aacute;n sobre que hacer para resolverlos.<p>

<table border=0 cellpadding=0 cellspacing=0 align="left">
<tr>
<td width=246><img src="images/dec00.gif" width="246" height="146" border="0" alt="ilustracion"><br clear=all><br><hr size=1 width=246><font size="-1"><i>Ilustraci&oacute;n por Allan N&uacute;&ntilde;ez ("Nano")</i></font></td>
<td width=15><td>
</tr>
</table>

Tel&eacute;fono Verde es un proyecto del Instituto de Derecho Ambiental y Desarrollo Sostenible (IDEADS).  Seg&uacute;n <a href="#mosquera">Raquel Mosquera</a>, directora del proyecto, IDEADS estableci&oacute; la l&iacute;nea ambiental hace dos a&ntilde;os con el fin de llenar el vac&iacute;o informativo existente.  "Nos dimos cuenta de que no ha habido un medio en el cual la gente supiera como hacer llegar sus denuncias y sus dudas, relacionadas con el medio ambiente. Es importante que la gente pueda denunciar las actividades ilegales, ya que como miembros de una sociedad deben tener la posibilidad de asumir un papel activo".<p>

Mosquera, junto con su asistente, reciben un promedio de 55 llamadas al mes.  Por ejemplo, en octubre del 2000 recibieron 50 llamadas.  De ellas 22 fueron de gente que ten&iacute;a preguntas generales sobre conservaci&oacute;n, desde solicitar el n&uacute;mero telef&oacute;nico de un parque nacional hasta asuntos relacionados con la reforestaci&oacute;n.  Ocho llamados se refirieron a asuntos relacionados con la basura, incluyendo "hay un cerdo muerto en el camino".  Seis llamados se refer&iacute;an a la contaminaci&oacute;n del aire:  "Mi vecino quema pl&aacute;sticos todo el d&iacute;a".  Cinco fueron sobre ruido: "El bar de al lado pone la m&uacute;sica alt&iacute;sima toda la noche".<p>

Los escrupulosos registros de IDEADS muestran que la mayor&iacute;a de los llamados son de amas de casa de Ciudad de Guatemala, muchas de las cuales, se sienten molestas por el ruido y la contaminaci&oacute;n. "A veces llama gente que est&aacute; muy molesta por el ruido.  La contaminaci&oacute;n por ruido es muy urbana y causa sentimientos de agresi&oacute;n y desesperaci&oacute;n", dice Mosquera. "Sentimos que estamos ayudando porque ellos encuentran alguien que les escucha, alguien que les dice que hacer, y a donde acudir".<p>

Los que llaman desde fuera de la ciudad, a menudo quieren denunciar casos de deforestaci&oacute;n o la venta ilegal de vida silvestre y usualmente se los dirige a la secci&oacute;n de la polic&iacute;a responsable por la protecci&oacute;n de los recursos naturales.  La mayor&iacute;a de los llamados son referidos al Ministerio de Ambiente y Recursos Naturales. Mosquera reconoce que el ministerio s&oacute;lo tiene cuatro personas para recibir las llamadas de todo el pa&iacute;s.  Aun cuando no cada persona que llama puede recibir una respuesta satisfactoria del ministerio; ella cree sin embargo que el acto de registrar cada queja tiene su valor. Se&ntilde;ala que "gradualmente, los ciudadanos se est&aacute;n dando cuenta de que la contaminaci&oacute;n es un crimen.  Si hay bastante gente presionando a instituciones estatales ellos se ver&aacute;n forzados a responder".<p>

El abogado Rub&eacute;n Bran Ort&iacute;z, jefe de la Unidad de Asesor&iacute;a Jur&iacute;dica del Ministerio, est&aacute; en acuerdo que Tel&eacute;fono Verde provee un importante servicio a trav&eacute;s el pa&iacute;s.  "Nos vienen muchas denuncias en las que ellos [IDEADS] les han dado lo indispensable para que nosotros podamos iniciar la investigaci&oacute;n", dice.<p>

IDEADS espera expandir el Tel&eacute;fono Verde, que se mantiene gracias a donaciones del grupo holand&eacute;s Instituto Humanista para la Cooperaci&oacute;n con los Pa&iacute;ses en V&iacute;as de Desarrollo.  El grupo aumentar&aacute; la publicidad sobre la l&iacute;nea ecol&oacute;gica, de manera que cada vez haya m&aacute;s ciudadanos que conozcan su existencia y lo usen.  Mosquera dice que tambi&eacute;n planean dar seguimiento a los llamados, para ver como puede hacer IDEADS para que los guatemaltecos que efect&uacute;an denuncias reciban una respuesta.<p>

El n&uacute;mero de Tel&eacute;fono  Verde -- 1599 - es un llamado gratuito para toda Guatemala.  La l&iacute;nea atiende desde las 8 am hasta las 5 pm de lunes a viernes.<p>

<b>Contactos</b>:<p>

<a name="mosquera"></a><b>Raquel Mosquera</b><br>
IDEADS<br>
3a Av 4-68<br>
zona 1<br>
Segundo Nivel<br>
CP 01001<br>
Ciudad de Guatemala, Guatemala<br>
Tel: 502/253-1987<br>
Fax: 502/220-8785<br>
<a href="mailto:ideads@intelnet.net.gt">ideads@intelnet.net.gt</a><br>
Ministerio de Ambiente y Recursos Naturales, <a href="mailto:coordinacion@conama.com.gt">coordinacion@conama.com.gt</a> <p>
 
<b>Lea m&aacute;s sobre este proyecto en el Eco-Index <a href="http://www.eco-index.org">www.eco-index.org</a></b><p>

<i>Ilustraciones por Allan N&uacute;&ntilde;ez ("Nano").</i><p>

<center><img src="../../../images/dot_blue.gif" alt="" width=250 height=3 border=0><br><br>

<p><center><a href="index-s.html"><font face="arial, helvetica" size="-1">Volver a los Contenidos</font></a></center><p>

<font face="arial, helvetica" size="-1"><a href="dec00-1.html"><b>In English</b></a></font><p>

<font face="arial, helvetica" size="-1"><a href="../../index.html">Back to Conservation Programs</a></font>
</center>
<br><br>

<!-- start table for bottom links -->

<center>
<table border=0 cellpadding=0 cellspacing=0>
<tr>

<td width=70 valign="top" align="center"><a href="../../../about/index.html"><img src="../../../images/about.jpg" width=65 height=65 border=0 alt="About"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../news/index.html"><img src="../../../images/news.jpg" width=65  height=65 border=0 alt="News"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../join/index.html"><img src="../../../images/join.jpg" width=65  height=65 border=0 alt="Join"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../marketplace/index.html"><img src="../../../images/marketplace.jpg" width=65  height=65 border=0 alt="Market"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../kids&teachers/index.html"><img src="../../../images/kids.jpg" width=65 height=65 border=0 alt="Kids"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../resources/index.html"><img src="../../../images/resources.jpg" width=65 height=65 border=0 alt="Resources"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../links/index.html"><img src="../../../images/links.jpg" width=65  height=65 border=0 alt="Links"></a><br></td>

</tr>
<tr><td height=10></td></tr>

<tr>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../about/index.html">About</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../news/index.html">News</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../join/index.html">Join</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../marketplace/index.html">Market</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../kids&teachers/index.html">Kids</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../resources/index.html">Resources</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../links/index.html">Links</a></font></td>
</table>
<br>

<!-- end table for bottom links -->

<font face="arial, helvetica" size="-1"><center><a href="../../../search.html">Search</a> | <a href="../../../map.html">Site Map</a> | <a href="../../../index.html">Home</a><p>

<b><font color="#336633">Contact the Rainforest Alliance:</font></b> <a href="mailto:canopy@ra.org">canopy@ra.org</a></center></font><br><br>

<!-- start table for bottom -->

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td valign=top><a href="../../../index.html"><img src="../../../images/frog.gif" width=59 height=55 border=0 alt="frog icon"></a></td>
<td width=10></td>
<td valign="top"><a href="../../../index.html"><img src="../../../images/bottom.gif" width=338 height=55 border=0 alt="Rainforest Alliance - 65 Bleecker Street, New York, NY 10012 - (212)  677-1900"></a><br><br></td>
</tr>
<tr><td height=10></td></tr>
</table>
</center>

<!-- end table for body -->

</td>
<td width=10></td>
</tr>
</table>

<!-- end table for entire white area -->

</td>
</tr>
</table>
</center>
<br><br>

</body>
</html>