<html lang="es">
<head><title>Conservation Media Center</title></head>

<!-- page design by Some Pig Information Design (www.somepig.com) -->

<body bgcolor="#FFFFFF" text="#000000" link="#CC0033" vlink="#336633" alink="#FFFFFF">

<!-- table for entire page -->

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td width=30>&nbsp;</td>
<td width=550>

<!-- top -->

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td><img src="images/eco-exchange_title.gif" width=400 height=100 border=0 alt="Eco-Exchange: from the Conservation Media Center"></td>
</tr>
<tr><td height=20></td></tr>
</table>

<!-- English -->

<b><font size="-1">ASCENSI&Oacute;N A VOLC&Aacute;N CELEBRA UN ANIVERSARIO, PROTESTAS POR INJUSTICIA Y
REVELA UNA DESALENTADORA DEGRADACI&Oacute;N AMBIENTAL</font></b><br>
Diciembre 2000<p>

Para marcar un importante aniversario y protestar por la detenci&oacute;n de dos conservacionistas, en octubre pasado treparon a la cumbre nevada del volc&aacute;n Ixtaccihuatl, algunos miembros de Naturalia, una organizaci&oacute;n conservacionista mexicana sin fines de lucro.  Durante el ascenso, que dur&oacute; tres d&iacute;as, documentaron la seriedad del impacto que han causado las actividades humanas en Ixtaccihuatl: la deforestaci&oacute;n est&aacute; amenazando los antiguos bosques de roble y con&iacute;feras de la monta&ntilde;a y el calentamiento global est&aacute; derritiendo sus glaciares.<p>

Con 5.286 metros de altura, el Ixtaccihuatl, que en azteca significa "mujer blanca", es el tercer pico m&aacute;s alto de M&eacute;xico y el s&eacute;ptimo m&aacute;s alto en Norte Am&eacute;rica.  Se ubica a aproximadamente 75 kil&oacute;metros al sudeste  de la Ciudad de M&eacute;xico y ha estado adormecido por alrededor de 80.000 a&ntilde;os, a diferencia del Popocat&eacute;petl que recientemente entr&oacute; en actividad descargando humo y cenizas, y cuyo ascenso est&aacute; prohibido a los monta&ntilde;istas.<p>

<a href="#trevi">Rub&eacute;n Trevi&ntilde;o</a>, coordinador de educaci&oacute;n ambiental de Naturalia, dice que el exitoso ascenso coincide con el 10&deg; aniversario del grupo conservacionista.   Se&ntilde;ala que "para un grupo conservacionista en M&eacute;xico, es significativo cumplir 10 a&ntilde;os.  Ac&aacute; hay muchos grupos ambientales... pero son pocas las organizaciones que se dedican a proteger la flora y la fauna del pa&iacute;s como lo hace Naturalia".<p>

Explica que otra raz&oacute;n para la expedici&oacute;n fue el objetar de manera p&uacute;blica la detenci&oacute;n de Rodolfo Montiel y Teodoro Cabrera, dos agricultores ecologistas que fueron sentenciados a cumplir seis a&ntilde;os de c&aacute;rcel por cargos que Trevi&ntilde;o y otros conservacionistas dicen que fueron inventados.  Hace dos a&ntilde;os, Montiel fund&oacute; un grupo de base llamado Organizaci&oacute;n del Campesino Ecologista de la Sierra de Petatl&aacute;n y Coyuca de Catal&aacute;n.  El grupo compuesto de agricultores de subsistencia y ambientalistas, protest&oacute; activamente contra la deforestaci&oacute;n en los bosques de la Sierra de Petatl&aacute;n en el estado de Guerrero.  Ellos informaron que se estaban secando los r&iacute;os locales y que los peces mor&iacute;an como resultado de la negligencia ambiental y de la negativa del gobierno para detener la tala que causa la erosi&oacute;n del suelo y deteriora los pr&iacute;stinos cursos de agua. Tambi&eacute;n denunciaron que el gobierno estaba otorgando concesiones madereras en los ancianos bosques de pino blanco y abetos de Guerrero.  En 1999 Montiel y Cabrera fueron encarcelados por el Ejercito Mexicano, que acus&oacute; a los dos activistas de ser miembros del movimiento guerrillero y de traficar con drogas.<p>

Trevi&ntilde;o dice que los conservacionistas de M&eacute;xico tienen la esperanza de que el nuevo gobierno del Presidente Vicente Fox revise el caso.  Tras visitar a los dos agricultores en prisi&oacute;n admite que "el panorama se ha vislumbrado un poco dif&iacute;cil para Rodolfo y Teodoro" a&uacute;n cuando la Comisi&oacute;n Nacional de Derechos Humanos investig&oacute; y denunci&oacute; el hecho de que hab&iacute;an sido torturados por los militares y que hubo serias irregularidades durante el juicio.  A pesar de ello y a&uacute;n con las presiones de la comunidad conservacionista nacional e internacional, y que a Montiel le otorgaron el Premio Ambiental Goldman 2000, la sentencia fue ratificada y Trevi&ntilde;o dice que esto "denota la impunidad y el poder que tiene el Ejercito en este pa&iacute;s".<p>

Durante su ascenso al Ixtaccihuatl, los conservacionistas de Naturalia observaron con desaliento como ha aumentado la deforestaci&oacute;n en las partes bajas de las laderas del volc&aacute;n.  De acuerdo con Jorge Neyra, un ecologista que fue el gu&iacute;a del grupo, el Ixtaccihuatl es uno de los pocos volcanes del mundo que est&aacute; cubierto por hielo glacial, a&uacute;n cuando se encuentra en la zona tropical de la tierra. Por encima de los 3.650 m.s.n.m. el volc&aacute;n est&aacute; protegido como Parque Nacional, pero las zonas biol&oacute;gicas m&aacute;s ricas est&aacute;n por debajo de ese l&iacute;mite.  Aunque la parte baja del volc&aacute;n es llamada  "reserva municipal", el dice que no hay ni guardaparques ni protecci&oacute;n.<p>

Una f&aacute;brica de papel construida hace 100 a&ntilde;os en las laderas occidentales del Ixtaccihuatl, marcan el comienzo de la destrucci&oacute;n del bosque mes&oacute;filo de monta&ntilde;a.  La f&aacute;brica necesita inmensas cantidades de madera y agua, adem&aacute;s de alentar nuevos asentamientos humanos en las proximidades.  La tala clandestina contin&uacute;a y la producci&oacute;n ilegal de carb&oacute;n tambi&eacute;n est&aacute; aumentando, informa Trevi&ntilde;o.<p>

Neyra dice que la excursi&oacute;n de Naturalia fue su n&uacute;mero 20 y cada vez &eacute;l asciende se sorprende de ver que "hay menos &aacute;rboles y vida silvestre".  Adem&aacute;s, la cobertura de hielo y nieve  parece estar retrocediendo, lo que &eacute;l atribuye al retroceso normal acelerado por el calentamiento global.  Advierte que la p&eacute;rdida de nieve y hielo pueden tener serias repercusiones sobre los ecosistemas y comunidades que se hayan en las partes m&aacute;s bajas de las laderas.<p>

Trevi&ntilde;o cree que el ascenso fue un esfuerzo que vali&oacute; la pena, aunque Rodolfo Montiel y Teodoro Cabrera permanecen en la c&aacute;rcel.  Enfatiz&oacute; que aunque "no tuvimos &eacute;xito en lograr que los liberen, no podemos dejar de protestar.  Somos un pa&iacute;s con una megadiversidad y una inmensa responsabilidad.  No dejaremos de gritar a los cuatro vientos: Tenemos que cuidar este tesoro natural".<p>

<b>Contacto</b>:<p>

<a name="trevi"></a><b>Rub&eacute;n Trevi&ntilde;o</b><br>
Naturalia<br>
Apdo.  21-541<br>
M&eacute;xico 04021, D.F.<br>
Tel: 525/559-6330<br>
Fax: 525/559-5996<br>
<a href="mailto:naturalia@servidor.unam.mx">naturalia@servidor.unam.mx</a><p>
 
<b>Lea m&aacute;s sobre este proyecto en el Eco-Index <a href="http://www.eco-index.org">www.eco-index.org</a></b><p>

<i>Ilustraciones por Allan N&uacute;&ntilde;ez ("Nano").</i><p>

<center><img src="../../../images/dot_blue.gif" alt="" width=250 height=3 border=0><br><br>

<p><center><a href="index-s.html"><font face="arial, helvetica" size="-1">Volver a los Contenidos</font></a></center><p>

<font face="arial, helvetica" size="-1"><a href="dec00-2.html"><b>In English</b></a></font><p>

<font face="arial, helvetica" size="-1"><a href="../../index.html">Back to Conservation Programs</a></font>
</center>
<br><br>

<!-- start table for bottom links -->

<center>
<table border=0 cellpadding=0 cellspacing=0>
<tr>

<td width=70 valign="top" align="center"><a href="../../../about/index.html"><img src="../../../images/about.jpg" width=65 height=65 border=0 alt="About"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../news/index.html"><img src="../../../images/news.jpg" width=65  height=65 border=0 alt="News"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../join/index.html"><img src="../../../images/join.jpg" width=65  height=65 border=0 alt="Join"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../marketplace/index.html"><img src="../../../images/marketplace.jpg" width=65  height=65 border=0 alt="Market"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../kids&teachers/index.html"><img src="../../../images/kids.jpg" width=65 height=65 border=0 alt="Kids"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../resources/index.html"><img src="../../../images/resources.jpg" width=65 height=65 border=0 alt="Resources"></a><br></td>

<td width=70 valign="top" align="center"><a href="../../../links/index.html"><img src="../../../images/links.jpg" width=65  height=65 border=0 alt="Links"></a><br></td>

</tr>
<tr><td height=10></td></tr>

<tr>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../about/index.html">About</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../news/index.html">News</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../join/index.html">Join</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../marketplace/index.html">Market</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../kids&teachers/index.html">Kids</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../resources/index.html">Resources</a></font></td>

<td align="center" valign="top"><font face="arial, helvetica" size="-1"><a href="../../../links/index.html">Links</a></font></td>
</table>
<br>

<!-- end table for bottom links -->

<font face="arial, helvetica" size="-1"><center><a href="../../../search.html">Search</a> | <a href="../../../map.html">Site Map</a> | <a href="../../../index.html">Home</a><p>

<b><font color="#336633">Contact the Rainforest Alliance:</font></b> <a href="mailto:canopy@ra.org">canopy@ra.org</a></center></font><br><br>

<!-- start table for bottom -->

<table border=0 cellpadding=0 cellspacing=0>
<tr>
<td valign=top><a href="../../../index.html"><img src="../../../images/frog.gif" width=59 height=55 border=0 alt="frog icon"></a></td>
<td width=10></td>
<td valign="top"><a href="../../../index.html"><img src="../../../images/bottom.gif" width=338 height=55 border=0 alt="Rainforest Alliance - 65 Bleecker Street, New York, NY 10012 - (212)  677-1900"></a><br><br></td>
</tr>
<tr><td height=10></td></tr>
</table>
</center>

<!-- end table for body -->

</td>
<td width=10></td>
</tr>
</table>

<!-- end table for entire white area -->

</td>
</tr>
</table>
</center>
<br><br>

</body>
</html>