<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.75 [en] (Win98; U) [Netscape]">
   <title>MANIFESTO FEBEM</title>
</head>
<body text="#FFFFFF" bgcolor="#000000">

<center>
<h2>
por ANALISTA</h2></center>

<center>
<h2>
<font face="verdana"><font color="#FF0000">Manifesto contra as condi&ccedil;&otilde;es
de atendimento na Febem SP, pela dignidade dos adolescentes infratores</font></font></h2></center>

<blockquote><font face="verdana"><font size=-1>As condi&ccedil;&otilde;es
desumanizadoras das Unidades da Febem SP n&atilde;o garantem que os adolescentes
autores de ato infracional retornem ao conv&iacute;vio social, como cidad&atilde;os
plenos e conscientes de seus direitos e deveres. Pelo contr&aacute;rio,
a humilha&ccedil;&atilde;o e a crueldade fomentam o &oacute;dio e a reitera&ccedil;&atilde;o
das pr&aacute;ticas de viol&ecirc;ncia.</font></font>
<center><img SRC="rua_g.jpe" ALT="Rebelião" height=315 width=480>
<p><i>Outubro de 1992... o que parecia ser um caso isolado........nao foi</i></center>
<i>Este garoto enlouquecido com o caos usa a arma que encontra, um spray
de veneno.</i></blockquote>

<hr><font face="verdana">Por isso, a cidade de S&atilde;o Paulo est&aacute;
com medo dos adolescentes privados de liberdade na Febem SP. Eles est&atilde;o
fugindo e circulam - acuados e hostis - pelos espa&ccedil;os p&uacute;blicos.
Esse clima de inseguran&ccedil;a &eacute; acompanhado pela indigna&ccedil;&atilde;o
dos cidad&atilde;os com os excessos e a promiscuidade do encarceramento
a que esses adolescentes est&atilde;o submetidos.</font>
<br><font face="verdana">A gravidade deste momento n&atilde;o comporta
a omiss&atilde;o dos adultos, de nenhuma inst&acirc;ncia da sociedade -
fam&iacute;lia, escola, meios de comunica&ccedil;&atilde;o, ONGs e Poder
P&uacute;blico. Todos temos responsabilidades. Nesse sentido, defendemos
a urgente implementa&ccedil;&atilde;o de um modelo de educa&ccedil;&atilde;o
ao adolescente infrator, reconhecendo a responsabilidade pelos delitos
que cometeram e pautado nos princ&iacute;pios do Estatuto da Crian&ccedil;a
e do Adolescente - condi&ccedil;&atilde;o para a sua conviv&ecirc;ncia
na coletividade.</font>
<br><font face="verdana">A tarefa de educar &eacute; particularmente desafiadora
no caso de adolescentes com viv&ecirc;ncias de viol&ecirc;ncia, como v&iacute;timas
e como agressores.</font>
<br>&nbsp;
<p><font face="verdana"><b>Portanto, vimos defender que</b>:</font>
<ul type=disc>
<li>
<font face="verdana">A execu&ccedil;&atilde;o de priva&ccedil;&atilde;o
da liberdade &eacute; responsabilidade do Poder P&uacute;blico. S&oacute;
ao Estado &eacute; outorgado, pela sociedade, a prerrogativa de representar
a coletividade no cerceamento da liberdade, valor humano fundamental a
qualquer de seus membros.</font></li>

<li>
<font face="verdana">&Eacute; inaceit&aacute;vel que o Estado delegue esse
poder, atrav&eacute;s da terceiriza&ccedil;&atilde;o de internatos, a qualquer
segmento ou setor da sociedade.</font></li>

<li>
<font face="verdana">&Eacute; preciso que o Estado adote modelos que efetivamente
invistam no potencial transformador desses adolescentes. Na condi&ccedil;&atilde;o
de pessoas em desenvolvimento, eles possuem recursos positivos que, se
explorados num contexto emancipat&oacute;rio, podem lhes assegurar espa&ccedil;o
de conviv&ecirc;ncia e participa&ccedil;&atilde;o solid&aacute;ria na sociedade.</font></li>

<li>
<font face="verdana">&Eacute; necess&aacute;ria a regulamenta&ccedil;&atilde;o
de procedimentos legais e pedag&oacute;gicos capazes de garantir a aplica&ccedil;&atilde;o
desses modelos socioeducativos.</font></li>
</ul>

<p><br>
<hr noShade width="50%">
<br>&nbsp;
<ul>
<li>
<font face="verdana">Conselho Regional de Psicologia de SP, CRP SP;</font></li>

<li>
<font face="verdana">Conselho Federal de Psicologia, CFP;</font></li>

<li>
<font face="verdana">Conselho Federal de Servi&ccedil;o Social, Cfess;</font></li>

<li>
<font face="verdana">Conselho Regional de Servi&ccedil;o Social de SP,
Cress SP;</font></li>

<li>
<font face="verdana">Coord. do Centro de Apoio das Promotorias de Justi&ccedil;a
da Inf&acirc;ncia e Juventude;</font></li>

<li>
<font face="verdana">Associa&ccedil;&atilde;o Brasileira de Magistrados
e Promotores de Justi&ccedil;a da Inf&acirc;ncia e Juventude, ABMP;</font></li>

<li>
<font face="verdana">Associa&ccedil;&atilde;o de Pais e Amigos do Adolescente
em Risco, Apar;</font></li>

<li>
<font face="verdana">Instituto Brasileiro de Ci&ecirc;ncias Criminais,
Ibccrim;</font></li>

<li>
<font face="verdana">Instituto Nacional de Estudos S&oacute;cio-Econ&ocirc;micos
DF/Bras&iacute;lia, Inesc;</font></li>

<li>
<font face="verdana">Instituto Sedes Sapientiae;</font></li>

<li>
<font face="verdana">Sindicato dos Psic&oacute;logos de S&atilde;o Paulo,
Sinpsi;</font></li>

<li>
<font face="verdana">Federa&ccedil;&atilde;o Brasileira de Psicodrama,
Febrap;</font></li>

<li>
<font face="verdana">Faculdade de Psicologia da PUC SP;</font></li>

<li>
<font face="verdana">N&uacute;cleo de Estudos e Pesquisa Sobre a Crian&ccedil;a
e Adolescente, NCA - PUC SP;</font></li>

<center><font face="verdana">F&oacute;rum Nacional dos Direitos da Crian&ccedil;a
e do Adolescente, F&oacute;rum DCA Secretariado Nacional: Associa&ccedil;&atilde;o
Nacional do Centro de Defesa, Anced; Associa&ccedil;&atilde;o Brasileira
de Organiza&ccedil;&otilde;es N&atilde;o-Governamentais, Abong; Apoio ao
Menor Carente, Amencar.</font></center>
</ul>

<center>
<hr WIDTH="100%"></center>

<table BORDER=2 CELLSPACING=2 CELLPADDING=2 COLS=1 WIDTH="100%" >
<tr>
<td>
<center>Obs:&nbsp;&nbsp;&nbsp; --- CADE O OZZY NO BRASIL? enquanto eu nao
ver ele...nao vou parar....
<br>a MTV est&aacute; cada vez banalizada....programas como "fico comigo
- vj por umdia - quiz mtv" estao denegrindo todo o respeito que a MTV tinha.......
<br>Sorte que eles ainda tem programas.. como - Furia - YO - Classicos
do ROck ....
<p><b>Para de se preocupar com a audi&ecirc;ncia MTV....</b></center>
</td>
</tr>
</table>

<center>
<p><font color="#CCCCCC">Greetz to&nbsp;</font><font color="#FFFF00"> <b>IZ
CORP</b></font></center>

</body>
</html>
<!-- www.attrition.org web hack mirror - watermark or something -->
