<html>
<title>this has been rooted</title>
<body text="#FFFFFF" bgcolor="#000000" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF">
&nbsp;
<center><br><img SRC="some.jpg">
<br>&nbsp;
<p><br>... just shut tha fuckin' up ...
<br>#%!$%#!$%#!$%#!$%#$!%$#!</center>

<br>&nbsp;
<p>ok ok... hi ya :) guess what ? you were owned huhu
<br>let me tell you something..
<br>today, we were thinking about what to do and a friend has send me a
letter...
<br>actually, a letter for Santa .. Thats it ! Santa ! ( Papai Noel ) :)
<p>We liked and I think you'll laught a lot...
<br>huhuhuhu
<p>---- portuguese text
<p>Cartinha de Um menino insatisfeito !
<p>S&atilde;o Paulo, 19 de Janeiro de 2001
<p>&nbsp;&nbsp; Querido Papai Noel,
<br>&nbsp;&nbsp; Na certa voc&ecirc; vai achar estranho te escrever hoje,
19 de Janeiro, mas quero esclarecer certas coisas que me ocorreram desde
que te mandei uma carta, cheio de ilus&otilde;es, na qual te pedia uma
bicicleta, um trem el&eacute;trico, um Nintendo 64 e um par de patins.
Quero informar que me matei de estudar o ano inteiro, tanto que, n&atilde;o
s&oacute;&nbsp; fui um dos primeiros da minha turma, mas tamb&eacute;m
que tirei 10 em todas as disciplinas. Ningu&eacute;m se comportou melhor
do que eu, nem com os pais,
<br>nem&nbsp; com os irm&atilde;os, nem com os amigos, nem com os vizinhos.
Cumpri tarefas e obriga&ccedil;&otilde;es SEM COBRAR, ajudei velhinhos
a atravessar a rua e n&atilde;o houve nada que n&atilde;o fizesse pelo
meu semelhante e, mesmo assim,&nbsp; COM UMA TREMENDA CARA DE PAU!!!! &Oacute;
PAPAI NOEL!!!! ...que
<br>merda &eacute; essa de me deixar debaixo da arvore uma merda de um
pi&atilde;o, uma porra de uma&nbsp; corneta e um maldito par de meias,
QUE MERDA!!! Quem voc&ecirc; pensa que&nbsp; &eacute;, &oacute; barrigudo?
<br>Ou seja, comporto-me como um imbecil a merda do ano inteiro para que
voc&ecirc; me venha com uma merda deste calibre; e n&atilde;o sendo isto
suficiente,&nbsp; ao veado do filho da vizinha, esse idiota sem educa&ccedil;&atilde;o,
malcriado e desobediente que grita com a m&atilde;e, esse anormal, voc&ecirc;
trouxe tudo o que ele pediu.
<br>&nbsp;Por isso agora quero que aconte&ccedil;a um terremoto ou qualquer
coisa assim, para irmos todos pra puta que pariu, j&aacute; que com um
Papai Noel t&atilde;o incompetente e falso como voc&ecirc; &eacute; melhor
que a terra nos engula a todos. Mas n&atilde;o deixe de voltar no ano que
vem, porque vou arrebentar &agrave; pedrada as putas das tuas renas. Come&ccedil;ando
por esse puto do Rudolph, que tem nome
<br>de homossexual. Vou espant&aacute;-las para que voc&ecirc; se foda
e tenha que andar&nbsp; a&nbsp; p&eacute;, como eu, seu veado!!!, j&aacute;
que a bicicleta que lhe pedi era para ir para a escola, que fica longe
pra cacete da merda da minha casa.&nbsp; Ah!!! Eu n&atilde;o quero me despedir
sem te mandar para a puta que te pariu, Espero que quando voc&ecirc; tiver
subido bem alto o tren&oacute; d&ecirc; uma guinada e
<br>capote, com tudo dentro, que voc&ecirc; leve um grandississimo tombo,
seu&nbsp; filho da puta!!!
<br>Isto &eacute; um aviso... ano que vem voc&ecirc; vai realmente ficar
sabendo o que &eacute;&nbsp; um garoto mal-educado, alucinado e doido para
se vingar...
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Atenciosamente,
<br>&nbsp;&nbsp;&nbsp;&nbsp; S&eacute;rginho ( 8 anos)
<p>P.S. O pi&atilde;o, a corneta e o par de meias, voc&ecirc; pode vir
buscar quando tiver com vontade de enfi&aacute;-los no c&uacute; !!!!!
<br>&nbsp;
<br>&nbsp;
<p>---- english text
<p>well .. hey dude, look that text ! do you really think that I got time
to translate ? damn ..
<br>you should learn portuguese to read this letter, man, you'll like,
this I promess you huahuahuahua
<br>today we got a lot of fun huhuhuhu
<br>kisses =)
<center>
<p><font face="Verdana"><font size=+1><font color="#006600">B</font><font color="#FFCC00">r</font><font color="#3333FF">a</font><font color="#FFFFFF">sil</font></font></font>
kicks ass !</center>
<br>
<br>
<p>&nbsp;&nbsp;greetz: Prime Suspectz, GForce Pakistan, IZ corp, Furia.BR,
Data Cha0s, Silver Lords, n4rfy,Pl4st1k_3x.   <br><br>&nbsp;&nbsp;fuckz:
no fuckz, no more ... I need to send a kiss to my enemies, so :****  <br>
<br>
<br>
<center><font color="#FF0000"> cboys@mail.com </font>
<br>
<br>
<br>
<center>
<p><font color="#FFFFFF">We are: </font><font color="#FFFFFF"></font>
<p><font color="#FFFFFF">Leitão&nbsp; .&nbsp; John_The_Ripper&nbsp;
.&nbsp; gtk</font></center>

</font>
<br>
</body>
</html>
<!-- www.attrition.org web hack mirror - watermark or something -->
