<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="gdsgds">
   <meta name="GENERATOR" content="Mozilla/4.75 [en] (Win98; U) [Netscape]">
   <title>HAKED OWNED FUCKED</title>
</head>
<body>

<center><font color="#FF0000"><font size=+4>Haked by O ANALISTA &amp; Fant4sma</font></font>
<br>
<hr WIDTH="100%">
<hr WIDTH="100%">
<br><b><font size=+2>Censura... Um mal que ainda nos assombra!!!</font></b>
<br>Venho atrav&eacute;s deste texto, tratar de um mal que ainda cisma
em existir, agora n&atilde;o t&atilde;o as claras como antigamente, mas
que ainda existe e nos acompanha, este mal a que me refiro &eacute; a maldita
censura.
<br>Diferente de alguns anos atr&aacute;s como na &eacute;poca da Ditadura
Militar, onde a malha da censura pegava todos e tudo aquilo que ousasse
ir de encontro as normas estabelecidas pelos militares, a censura atualmente
se encontra cada vez mais viva e inteligente do que outrora, agora disfar&ccedil;ada
pela nossa bela "democracia" mais do que nunca esse fantasma continua a
nos assombrar e a agir em nossas vidas.
<br>Com os belos discursos de liberdade de express&atilde;o e com a falsa
democracia como pano de fundo, eles (a minoria dominante) usam e abusam
do nosso direito de ir e vir e de nos expressarmos segundo nossas ideologias
e opini&otilde;es por mais insanas que estas possam parecer.
<br>Dizem o que devemos ou n&atilde;o fazer, o que &eacute; certo e o que
&eacute; errado, censuram-nos de pensar livremente, nos censuram completamente.
<br>Na m&iacute;dia seja ela impressa (Jornais e Revistas) ou falada (Emissoras
de R&aacute;dio e TV) nos censuram e s&atilde;o sempre parciais, n&atilde;o
que a m&iacute;dia seja obrigada a publicar algo que algu&eacute;m tenha
produzido mas que pelo menos o material fosse analisado e que ela fosse
imparcial publicando todo tipo de material recebido e n&atilde;o apenas
material em sua maioria criado para massificar o povo com id&eacute;ias
preparadas com a finalidade de deixar-nos cada vez mais ignorantes e acomodados
sem reclamarmos contra as injusti&ccedil;as que vemos no nosso dia-a-dia.
<br>Censuram as m&uacute;sicas e dizem o que vai ser e o que n&atilde;o
vai ser sucesso (ou voc&ecirc; acredita mesmo que se n&atilde;o fosse a
imprensa o grupo &Eacute; o Tchan seria o sucesso que &eacute;? Sem querer
desmerecer o grupo, &eacute; claro, pois quem sou eu para falar o que &eacute;
bom e o que n&atilde;o &eacute;, apenas acho que bom senso nunca &eacute;
demais...).
<br>Modificam textos e reportagens, colocando s&oacute; o que acham que
deve ser colocado. Nas entrevistas ao vivo, sempre combinam tudo antes,
para que n&atilde;o sejam pegos de surpresa por um revoltado com causa.
Eles censuram tudo, tudo &eacute; simetricamente preparado para n&oacute;s,
nada &eacute; expont&acirc;neo, a liberdade de express&atilde;o simplesmente
n&atilde;o existe na m&iacute;dia e a censura sempre predomina.
<br>At&eacute; os filmes e outros programas, correm o risco de serem censurados
e aparecerem cheios de tarjas pretas em muitas cenas, fora aqueles que
s&atilde;o cortados na maior cara de pau do mundo.
<br>Nem na Internet (A rede mundial de computadores) possu&iacute;mos liberdade
de express&atilde;o, &eacute; s&oacute; ver a quantidade de p&aacute;ginas
que j&aacute; foram retiradas do "ar", porque seus autores tiveram a coragem
de falar o que pensam e o que sentem. Quantos textos meus e projetos de
conhecidos j&aacute; foram vitimas da censura criada pela minoria arrogante
e com fome de poder.
<br>Um exemplo que posso citar, &eacute; o de um artigo que fiz sobre Paz,
Revolu&ccedil;&atilde;o e Religi&atilde;o, no mesmo eu dava a minha opini&atilde;o
sobre como poderia ser implantada a paz em nosso pa&iacute;s. Um amigo
anarquista, ao ler o texto gostou do mesmo e perguntou se eu permitiria
a coloca&ccedil;&atilde;o dele num jornal feito por sua escola, eu disse
que sim e que de minha parte n&atilde;o haveria problemas, n&atilde;o surpreso
fiquei eu tempo depois, quando ele me disse que o meu artigo havia sido
censurado pela diretoria cat&oacute;lica e suponho eu tamb&eacute;m arrogante,
podre e nojenta de sua escola.
<br>Mas indignado fiquei, ao saber que mesmo assim o referido artigo foi
publicado e que em decorr&ecirc;ncia da publica&ccedil;&atilde;o do mesmo,
cinco professores foram demitidos, pois a bendita escola cat&oacute;lica,
aceitou a publica&ccedil;&atilde;o do texto como uma ofensa para com a
moral de seus ilustres diretores cat&oacute;licos.
<br>Bom, no final da est&oacute;ria eles foram readmitidos, e o jornal
por fim acabou n&atilde;o escapando da maldita censura e seus exemplares
que j&aacute; haviam sido impressos foram entregues de volta a ilustre
diretoria cat&oacute;lica.
<br>Sinceramente, eu lastimo o que aconteceu com estes professores e dedico
este texto aos mesmos, que n&atilde;o fizeram nada mais do que lhes cabe,
ou seja passar informa&ccedil;&atilde;o ao pr&oacute;ximo. Sinto tamb&eacute;m
por todas pessoas que pensam que realmente vivem num pa&iacute;s que prima
pela democracia e consequentemente pela liberdade de express&atilde;o.
<br>Infelizmente este foi s&oacute; um pequeno exemplo da maldita censura,
com certeza existem milhares de outros casos de proibi&ccedil;&atilde;o
da livre express&atilde;o.
<br>A censura &eacute; um problema real e que precisa ser duramente combatido,
pois como podemos ser seres livres se n&atilde;o podemos nem nos expressar
livremente? Pense nisto caro leitor.
<br>
<hr WIDTH="100%">
<hr WIDTH="100%">
<br>Gr33tz:&nbsp;<u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</u>&nbsp;
<b><font color="#CC0000">&lt;</font>--</b> Your Name Here
<p>http://www.attrition.org/ - http://defaced.alldas.de/ http://www.securenet.com.br/
- http://www.hack.co.za/
<br>and http://www.contatos.com.br/ , http://www.playboy.com.br/
<p>admin..any questions? -> analista@ig.com.br</center>

</body>
</html>
<!-- www.attrition.org web hack mirror - watermark or something -->
