<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.05 [en] (Win95; I) [Netscape]">
   <TITLE>HATTEDCORP NA FITA</TITLE>
</HEAD>
<BODY TEXT="#FFFF00" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER><IMG SRC="ezln1.jpg" HEIGHT=300 WIDTH=379></CENTER>

<CENTER>As Sete Mensagens Zapatistas</CENTER>

<CENTER></CENTER>

<CENTER>--------------------------------------------------------------------------------</CENTER>

<CENTER></CENTER>

<CENTER>As sete mensagens zapatistas com as quais o comandante Tacho entregou
a Marcos o bast&atilde;o de comando no anivers&aacute;rio do EZLN.</CENTER>

<CENTER></CENTER>

<CENTER>Bandeira Nacional: Neste peda&ccedil;o de tecido se encontra a
palavra de todos mexicanos pobres e sua luta desde os velhos tempos. Tens
de lutar por todoseles, nunca por ti, nunca por n&oacute;s. Para todos,
tudo, nada para n&oacute;s. Somos mexicanos que queremos ser livres.Esta
&eacute; a bandeira da hist&oacute;ria.Recorda sempre que nossa luta &eacute;
pela liberdade.</CENTER>

<CENTER></CENTER>

<CENTER>Bandeira do EZLN: Esta estrela de cinco pontas cont&eacute;m a
figura do ser humano: a cabe&ccedil;a, as duas m&atilde;os os dois p&eacute;s
e o cora&ccedil;&atilde;o vermelho, que une as cinco partes tornando-as
uma s&oacute;. Somos seres humanos e isso quer dizer que temos dignidade.
Esta &eacute; a bandeira da dignidade. Recorda sempre que nossa luta &eacute;
pelo homem.</CENTER>

<CENTER></CENTER>

<CENTER>Arma: Nesta arma va i nosso cora&ccedil;&atilde;o guerreiro. Nossa
dignidade &eacute; que nos obriga a tomar as armas para que ningu&eacute;m
tenha de tom&aacute;-las nunca mais. Somos soldados que querem deixar de
ser soldados. Esta &eacute; a arma da paz. Recorda sempre que nossa luta
&eacute; pela paz.</CENTER>

<CENTER></CENTER>

<CENTER>Bala:&nbsp; Nesta bala vai nossa f&uacute;ria. Nosso desejo de
justi&ccedil;a &eacute; que move esta bala para que ela fale o que nossas
palavras calam. Somos vozes de fogo que querem al&iacute;vio. Esta &eacute;
a bala da justi&ccedil;a. Recorda sempre que nossa luta &eacute; pela justi&ccedil;a.</CENTER>

<CENTER></CENTER>

<CENTER>Sangue: Neste sangue vai nosso sangue ind&iacute;gena. O orgulho
que herdamos dos nossos antepassados, que se transforma em sangue, &eacute;
o que nos torna irm&atilde;os. Somos sangue que rega o solo e acalma a
sede de todos os nossos irm&atilde;os. Este &eacute; o sangue dos homens
e mulheres verdadeiros. Recorda sempre que nossa luta &eacute; pela verdade.</CENTER>

<CENTER></CENTER>

<CENTER>Milho: Neste milho est&aacute; a carne de nosso povo. Somos homens
e mulheres de milho,filhos e filhas dos deuses primeiros, dos criadores
do mundo. Somos milho que alimenta a hist&oacute;ria, que ensina que &eacute;
preciso mandar obedecendo. Este &eacute; o milho que, doendo, alivia a
dor de todos os nossos irm&atilde;os. Recorda sempre que nossa luta &eacute;
pela democracia.</CENTER>

<CENTER></CENTER>

<CENTER>Sangue: Neste sangue vai nosso sangue ind&iacute;gena. O orgulho
que herdamos dos nossos antepassados, que se transforma em sangue, &eacute;
o que nos torna irm&atilde;os. Somos sangue que rega o solo e acalma a
sede de todos os nossos irm&atilde;os. Este &eacute; o sangue dos homens
e mulheres verdadeiros. Recorda sempre que nossa luta &eacute; pela verdade.</CENTER>

<CENTER></CENTER>

<CENTER>Milho: Neste milho est&aacute; a carne de nosso povo. Somos homens
e mulheres de milho,filhos e filhas dos deuses primeiros, dos criadores
do mundo. Somos milho que alimenta a hist&oacute;ria, que ensina que &eacute;
preciso mandar obedecendo. Este &eacute; o milho que, doendo, alivia a
dor de todos os nossos irm&atilde;os. Recorda sempre que nossa luta &eacute;
pela democracia.</CENTER>

<CENTER></CENTER>

<CENTER>Terra: Nesta terra est&aacute; a casa dos nossos mortos mais importantes.
Somos os mortos de sempre, que temos de morrer para viver. Somos a morte
que vive. Esta &eacute; a morte que d&aacute; vida a todos nossos irm&atilde;os.
Recorda sempre que nossa luta &eacute; pela vida.</CENTER>

<CENTER></CENTER>

<CENTER>Sete for&ccedil;as: tzotzil, tzetal, tojolabal, chol, mam, zoque
e mestizo*. Que a luta cres&ccedil;a sete vezes sete. Sete palavras e sete
caminhos: vida, verdade, fome, paz, democracia, liberdade e justi&ccedil;a.
Sete caminhos que d&atilde;o for&ccedil;a ao bast&atilde;o de comando de
chefes dos homens e mulheres verdadeiros. Recebe, assim, o bast&atilde;o
de comando das sete for&ccedil;as. Leva-o com honra e que nele n&atilde;o
andem as palavras que os homens e mulheres verdadeiros n&atilde;o dizem.
N&atilde;o &eacute;s mais tu, agora e sempre &eacute;s n&oacute;s.</CENTER>

<CENTER></CENTER>

<CENTER>* Etnias ind&iacute;genas que comp&otilde;es o EZLN. (N. da E.)</CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER></CENTER>

<center><font size=6><font color = WHITE>BRASIL OUTROS 500 -> ANARCHY THE ONLY CHOICE
<br><br><font color= red>HATTED CORP
</BODY>
</HTML>
<!-- www.attrition.org web hack mirror - watermark or something -->
